[
    ["hello", "你好", "hel-OH"],
    ["thank you", "谢谢", "THANK yoo"],
    ["sorry", "对不起", "SOR-ee"],
    ["goodbye", "再见", "good-BYE"],
    ["please", "请", "pleez"],
    ["yes", "是的", "yes"],
    ["no", "不", "no"],
    ["love", "爱", "luhv"],
    ["friend", "朋友", "frend"],
    ["family", "家庭", "FAM-uh-lee"],
    ["food", "食物", "food"],
    ["water", "水", "WAW-ter"],
    ["eat", "吃", "eet"],
    ["drink", "喝", "drink"],
    ["go", "去", "goh"],
    ["stop", "停止", "stop"],
    ["big", "大", "big"],
    ["small", "小", "smawl"],
    ["hot", "热", "hot"],
    ["cold", "冷", "kohld"],
    ["good", "好", "good"],
    ["bad", "坏", "bad"],
    ["happy", "快乐", "HAP-ee"],
    ["sad", "伤心", "sad"],
    ["beautiful", "美丽", "BYOO-tih-ful"],
    ["ugly", "丑陋", "UHG-lee"],
    ["new", "新", "noo"],
    ["old", "老", "ohld"],
    ["man", "男人", "man"],
    ["woman", "女人", "WOOM-uhn"],
    ["I", "我", "eye"],
    ["you", "你", "yoo"],
    ["he", "他", "hee"],
    ["she", "她", "shee"],
    ["we", "我们", "wee"],
    ["they", "他们", "thay"],
    ["what", "什么", "wuht"],
    ["where", "哪里", "wair"],
    ["when", "什么时候", "wen"],
    ["why", "为什么", "wy"],
    ["how", "如何", "how"],
    ["time", "时间", "tahym"],
    ["money", "钱", "MUHN-ee"],
    ["help", "帮助", "help"],
    ["work", "工作", "wurk"],
    ["play", "玩", "play"],
    ["sleep", "睡觉", "sleep"],
    ["morning", "早上", "MOHR-ning"],
    ["afternoon", "下午", "af-ter-NOON"],
    ["evening", "晚上", "EEV-ning"],
    ["night", "夜晚", "nahyt"],
    ["today", "今天", "tuh-DAY"],
    ["yesterday", "昨天", "YES-ter-day"],
    ["tomorrow", "明天", "tuh-MOR-oh"],
    ["house", "房子", "hous"],
    ["car", "汽车", "kahr"],
    ["book", "书", "book"],
    ["pen", "笔", "pen"],
    ["school", "学校", "skool"],
    ["student", "学生", "STOO-duhnt"],
    ["teacher", "老师", "TEE-cher"],
    ["doctor", "医生", "DOK-ter"],
    ["police", "警察", "poh-LEES"],
    ["fire", "火", "fahy-er"],
    ["sun", "太阳", "suhn"],
    ["moon", "月亮", "moon"],
    ["star", "星星", "stahr"],
    ["world", "世界", "wurld"],
    ["country", "国家", "KUHN-tree"],
    ["city", "城市", "SIT-ee"],
    ["name", "名字", "naym"],
    ["language", "语言", "LANG-gwij"],
    ["question", "问题", "KWES-chuhn"],
    ["answer", "回答", "AN-ser"],
    ["number", "数字", "NUHM-ber"],
    ["one", "一", "wuhn"],
    ["two", "二", "too"],
    ["three", "三", "three"],
    ["four", "四", "fohr"],
    ["five", "五", "fahyv"],
    ["six", "六", "siks"],
    ["seven", "七", "SEV-uhn"],
    ["eight", "八", "ayt"],
    ["nine", "九", "nahyn"],
    ["ten", "十", "ten"],
    ["red", "红色", "red"],
    ["green", "绿色", "green"],
    ["blue", "蓝色", "bloo"],
    ["yellow", "黄色", "YEL-oh"],
    ["black", "黑色", "blak"],
    ["white", "白色", "wahyt"],
    ["dog", "狗", "dog"],
    ["cat", "猫", "kat"],
    ["animal", "动物", "AN-uh-muhl"],
    ["tree", "树", "tree"],
    ["flower", "花", "FLOU-er"],
    ["day", "天", "day"],
    ["week", "星期", "week"],
    ["month", "月", "muhnth"],
    ["year", "年", "yeer"],
    ["left", "左", "left"],
    ["right", "右", "rahyt"],
    ["up", "上", "uhp"],
    ["down", "下", "doun"],
    ["open", "开", "OH-puhn"],
    ["close", "关", "klohz"],
    ["fast", "快", "fast"],
    ["slow", "慢", "sloh"],
    ["easy", "容易", "EE-zee"],
    ["difficult", "困难", "DIF-i-kuhlt"],
    ["beautiful", "美丽", "BYOO-ti-ful"],
    ["ugly", "丑陋", "UHG-lee"],
    ["rich", "富有", "rich"],
    ["poor", "贫穷", "poor"],
    ["long", "长", "lawng"],
    ["short", "短", "short"],
    ["tall", "高", "tawl"],
    ["strong", "强大", "strawng"],
    ["weak", "弱", "week"],
    ["early", "早", "UR-lee"],
    ["late", "晚", "layt"],
    ["here", "这里", "heer"],
    ["there", "那里", "thair"],
    ["always", "总是", "AWL-wayz"],
    ["never", "从不", "NEV-er"],
    ["sometimes", "有时", "SUHM-tahymz"],
    ["often", "经常", "OF-uhn"],
    ["usually", "通常", "YOO-zhoo-uh-lee"],
    ["and", "和", "and"],
    ["but", "但是", "buht"],
    ["or", "或者", "or"],
    ["because", "因为", "bi-KAWZ"],
    ["so", "所以", "soh"],
    ["if", "如果", "if"],
    ["well", "好", "wel"],
    ["very", "很", "VER-ee"],
    ["much", "多", "muhch"],
    ["many", "许多", "MEN-ee"],
    ["little", "少", "LIT-l"],
    ["few", "少数", "fyoo"],
    ["all", "所有", "awl"],
    ["some", "一些", "suhm"],
    ["any", "任何", "EN-ee"],
    ["other", "其他", "UHTH-er"],
    ["about", "关于", "uh-BOUT"],
    ["above", "以上", "uh-BUHV"],
    ["across", "穿过", "uh-KRAWS"],
    ["after", "之后", "AF-ter"],
    ["against", "反对", "uh-GENST"],
    ["among", "之中", "uh-MUHNG"],
    ["around", "周围", "uh-ROUND"],
    ["at", "在", "at"],
    ["before", "之前", "bi-FOHR"],
    ["behind", "后面", "bi-HAHYND"],
    ["below", "下面", "bi-LOH"],
    ["beneath", "在...之下", "bi-NEETH"],
    ["beside", "旁边", "bi-SAHYD"],
    ["between", "之间", "bi-TWEEN"],
    ["beyond", "超越", "bi-YOND"],
    ["by", "通过", "bahy"],
    ["down", "向下", "doun"],
    ["during", "期间", "DOOR-ing"],
    ["for", "为", "for"],
    ["from", "从", "fruhm"],
    ["in", "在...里面", "in"],
    ["inside", "内部", "in-SAHYD"],
    ["into", "进入", "IN-too"],
    ["like", "像", "lahyk"],
    ["near", "附近", "neer"],
    ["of", "的", "uhv"],
    ["off", "离开", "of"],
    ["on", "在...上", "on"],
    ["out", "外", "out"],
    ["outside", "外面", "out-SAHYD"],
    ["over", "在...之上", "OH-ver"],
    ["since", "自从", "sins"],
    ["through", "通过", "throo"],
    ["to", "到", "too"],
    ["toward", "朝", "tohrd"],
    ["under", "在...之下", "UHN-der"],
    ["underneath", "在...下面", "uhn-der-NEETH"],
    ["until", "直到", "uhn-TIL"],
    ["unto", "向", "UHN-too"],
    ["upon", "在...之上", "uh-PON"],
    ["with", "用", "with"],
    ["within", "在...之内", "with-IN"],
    ["without", "没有", "with-OUT"],
    ["ability", "能力", "uh-BIL-i-tee"],
    ["able", "能够", "AY-buhl"],
    ["abroad", "国外", "uh-BRAWD"],
    ["accept", "接受", "ak-SEPT"],
    ["accident", "事故", "AK-si-duhnt"],
    ["account", "账户", "uh-KOUNT"],
    ["achieve", "实现", "uh-CHEEV"],
    ["act", "行动", "akt"],
    ["action", "行动", "AK-shuhn"],
    ["active", "积极的", "AK-tiv"],
    ["activity", "活动", "ak-TIV-i-tee"],
    ["actor", "演员", "AK-ter"],
    ["add", "添加", "ad"],
    ["address", "地址", "uh-DRES"],
    ["adjective", "形容词", "AJ-ik-tiv"],
    ["adult", "成年人", "uh-DUHLT"],
    ["advantage", "优势", "ad-VAN-tij"],
    ["adventure", "冒险", "ad-VEN-cher"],
    ["advertise", "做广告", "AD-ver-tahyz"],
    ["advice", "建议", "ad-VAHYS"],
    ["affect", "影响", "uh-FEKT"],
    ["afraid", "害怕", "uh-FRAYD"],
    ["age", "年龄", "ayj"],
    ["ago", "以前", "uh-GOH"],
    ["agree", "同意", "uh-GREE"],
    ["air", "空气", "air"],
    ["airport", "飞机场", "AIR-port"],
    ["alive", "活着的", "uh-LAHYV"],
    ["allow", "允许", "uh-LOU"],
    ["almost", "几乎", "AWL-mohst"],
    ["alone", "独自", "uh-LOHN"],
    ["along", "沿着", "uh-LAWNG"],
    ["already", "已经", "awl-RED-ee"],
    ["also", "也", "AWL-soh"],
    ["amazing", "惊人", "uh-MAY-zing"],
    ["angry", "生气", "ANG-gree"],
    ["another", "另一个", "uh-NUHTH-er"],
    ["answer", "回答", "AN-ser"],
    ["anybody", "任何人", "EN-ee-bod-ee"],
    ["anyone", "任何人", "EN-ee-wuhn"],
    ["anything", "任何事", "EN-ee-thing"],
    ["anyway", "无论如何", "EN-ee-way"],
    ["anywhere", "任何地方", "EN-ee-wair"],
    ["apart", "分开", "uh-PART"],
    ["apartment", "公寓", "uh-PART-muhnt"],
    ["appear", "出现", "uh-PEER"],
    ["apple", "苹果", "AP-uhl"],
    ["area", "区域", "AIR-ee-uh"],
    ["argue", "争论", "AHR-gyoo"],
    ["arm", "手臂", "ahrm"],
    ["army", "军队", "AHR-mee"],
    ["arrive", "到达", "uh-RAHYV"],
    ["art", "艺术", "ahrt"],
    ["article", "文章", "AHR-ti-kuhl"],
    ["artist", "艺术家", "AHR-tist"],
    ["ask", "问", "ask"],
    ["attack", "攻击", "uh-TAK"],
    ["aunt", "阿姨", "ant"],
    ["author", "作者", "AW-ther"],
    ["away", "离开", "uh-WAY"],
    ["baby", "婴儿", "BAY-bee"],
    ["back", "后面", "bak"],
    ["badly", "严重地", "BAD-lee"],
    ["bag", "包", "bag"],
    ["ball", "球", "bawl"],
    ["banana", "香蕉", "buh-NAN-uh"],
    ["band", "乐队", "band"],
    ["bank", "银行", "bangk"],
    ["bar", "酒吧", "bahr"],
    ["base", "基础", "bays"],
    ["baseball", "棒球", "BAYS-bawl"],
    ["basic", "基本的", "BAY-sik"],
    ["basket", "篮子", "BAS-kit"],
    ["basketball", "篮球", "BAS-kit-bawl"],
    ["bath", "洗澡", "bath"],
    ["bathroom", "浴室", "BATH-room"],
    ["be", "是", "bee"],
    ["beach", "海滩", "beech"],
    ["bean", "豆", "been"],
    ["bear", "熊", "bair"],
    ["beat", "打", "beet"],
    ["bed", "床", "bed"],
    ["bedroom", "卧室", "BED-room"],
    ["beef", "牛肉", "beef"],
    ["beer", "啤酒", "beer"],
    ["begin", "开始", "bi-GIN"],
    ["beginning", "开始", "bi-GIN-ing"],
    ["behave", "表现", "bi-HAYV"],
    ["believe", "相信", "bi-LEEV"],
    ["bell", "铃", "bel"],
    ["belong", "属于", "bi-LAWNG"],
    ["belt", "腰带", "belt"],
    ["bench", "长凳", "bench"],
    ["best", "最好", "best"],
    ["better", "更好", "BET-er"],
    ["bicycle", "自行车", "BAHY-si-kuhl"],
    ["bill", "账单", "bil"],
    ["bird", "鸟", "burd"],
    ["birth", "出生", "burth"],
    ["birthday", "生日", "BURTH-day"],
    ["bit", "一点", "bit"],
    ["bite", "咬", "bahyt"],
    ["bitter", "苦", "BIT-er"],
    ["blood", "血", "bluhd"],
    ["blow", "吹", "bloh"],
    ["board", "板", "bohrd"],
    ["boat", "船", "boht"],
    ["body", "身体", "BOD-ee"],
    ["boil", "煮", "boil"],
    ["bomb", "炸弹", "bom"],
    ["bone", "骨头", "bohn"],
    ["bookstore", "书店", "BOOK-stohr"],
    ["boot", "靴子", "boot"],
    ["border", "边界", "BOHR-der"],
    ["boring", "无聊的", "BOHR-ing"],
    ["born", "出生", "bohrn"],
    ["borrow", "借", "BOR-oh"],
    ["boss", "老板", "baws"],
    ["both", "都", "bohth"],
    ["bother", "打扰", "BOTH-er"],
    ["bottle", "瓶子", "BOT-l"],
    ["bottom", "底部", "BOT-uhm"],
    ["bowl", "碗", "bohl"],
    ["box", "盒子", "boks"],
    ["boy", "男孩", "boi"],
    ["boyfriend", "男朋友", "BOI-frend"],
    ["brain", "大脑", "brayn"],
    ["branch", "分支", "branch"],
    ["brave", "勇敢", "brayv"],
    ["bread", "面包", "bred"],
    ["break", "打破", "brayk"],
    ["breakfast", "早餐", "BREK-fuhst"],
    ["breathe", "呼吸", "breeth"],
    ["bridge", "桥", "brij"],
    ["bright", "明亮", "brahyt"],
    ["bring", "带来", "bring"],
    ["brother", "兄弟", "BRUHTH-er"],
    ["brown", "棕色", "broun"],
    ["brush", "刷子", "bruhsh"],
    ["build", "建造", "bild"],
    ["building", "建筑", "BIL-ding"],
    ["burn", "燃烧", "burn"],
    ["bus", "公共汽车", "buhs"],
    ["business", "商业", "BIZ-nis"],
    ["busy", "忙", "BIZ-ee"],
    ["buy", "买", "bahy"],
    ["cake", "蛋糕", "kayk"],
    ["call", "打电话", "kawl"],
    ["camera", "相机", "KAM-er-uh"],
    ["camp", "营地", "kamp"],
    ["can", "可以", "kan"],
    ["cancel", "取消", "KAN-suhl"],
    ["cancer", "癌症", "KAN-ser"],
    ["candle", "蜡烛", "KAN-dl"],
    ["candy", "糖果", "KAN-dee"],
    ["cap", "帽子", "kap"],
    ["capital", "首都", "KAP-i-tl"],
    ["captain", "船长", "KAP-tin"],
    ["card", "卡片", "kahrd"],
    ["care", "关心", "kair"],
    ["careful", "小心", "KAIR-fuhl"],
    ["carry", "携带", "KAIR-ee"],
    ["case", "情况", "kays"],
    ["cash", "现金", "kash"],
    ["catch", "抓住", "kach"],
    ["cause", "原因", "kawz"],
    ["celebrate", "庆祝", "SEL-uh-brayt"],
    ["cell", "细胞", "sel"],
    ["center", "中心", "SEN-ter"],
    ["century", "世纪", "SEN-chuh-ree"],
    ["certain", "确定", "SUR-tin"],
    ["chair", "椅子", "chair"],
    ["chairman", "主席", "CHAIR-muhn"],
    ["chance", "机会", "chans"],
    ["change", "改变", "chaynj"],
    ["chapter", "章节", "CHAP-ter"],
    ["character", "性格", "KAIR-ik-ter"],
    ["charge", "收费", "chahrj"],
    ["cheap", "便宜", "cheep"],
    ["check", "检查", "chek"],
    ["cheese", "奶酪", "cheez"],
    ["chef", "厨师", "shef"],
    ["chemical", "化学的", "KEM-i-kuhl"],
    ["chemistry", "化学", "KEM-is-tree"],
    ["chicken", "鸡", "CHIK-uhn"],
    ["child", "孩子", "chahyld"],
    ["childhood", "童年", "CHAHYLD-hood"],
    ["chocolate", "巧克力", "CHAWK-lit"],
    ["choice", "选择", "chois"],
    ["choose", "选择", "chooz"],
    ["church", "教堂", "church"],
    ["cigarette", "香烟", "sig-uh-RET"],
    ["cinema", "电影院", "SIN-uh-muh"],
    ["circle", "圆圈", "SUR-kuhl"],
    ["citizen", "公民", "SIT-i-zuhn"],
    ["city", "城市", "SIT-ee"],
    ["class", "班级", "klas"],
    ["classroom", "教室", "KLAS-room"],
    ["clean", "干净", "kleen"],
    ["clear", "清晰", "kleer"],
    ["clever", "聪明", "KLEV-er"],
    ["click", "点击", "klik"],
    ["climate", "气候", "KLAHY-mit"],
    ["climb", "爬", "klahym"],
    ["clock", "钟", "klok"],
    ["cloth", "布", "klawth"],
    ["clothes", "衣服", "klohz"],
    ["cloud", "云", "kloud"],
    ["club", "俱乐部", "kluhb"],
    ["coach", "教练", "kohch"],
    ["coal", "煤", "kohl"],
    ["coast", "海岸", "kohst"],
    ["coat", "外套", "koht"],
    ["coffee", "咖啡", "KAW-fee"],
    ["coin", "硬币", "koin"],
    ["collect", "收集", "kuh-LEKT"],
    ["college", "学院", "KOL-ij"],
    ["color", "颜色", "KUHL-er"],
    ["comb", "梳子", "kohm"],
    ["come", "来", "kuhm"],
    ["comfortable", "舒服", "KUHM-fer-tuh-buhl"],
    ["company", "公司", "KUHM-puh-nee"],
    ["compare", "比较", "kuhm-PAIR"],
    ["compete", "竞争", "kuhm-PEET"],
    ["competition", "比赛", "kom-pi-TISH-uhn"],
    ["complain", "抱怨", "kuhm-PLAYN"],
    ["complete", "完成", "kuhm-PLEET"],
    ["computer", "电脑", "kuhm-PYOO-ter"],
    ["concert", "音乐会", "KON-sert"],
    ["condition", "条件", "kuhn-DISH-uhn"],
    ["conference", "会议", "KON-fer-uhns"],
    ["connect", "连接", "kuh-NEKT"],
    ["consider", "考虑", "kuhn-SID-er"],
    ["contain", "包含", "kuhn-TAYN"],
    ["continue", "继续", "kuhn-TIN-yoo"],
    ["control", "控制", "kuhn-TROHL"],
    ["cook", "烹饪", "kook"],
    ["cookie", "饼干", "KOOK-ee"],
    ["cool", "凉爽", "kool"],
    ["copy", "复制", "KOP-ee"],
    ["corner", "角落", "KOR-ner"],
    ["correct", "正确", "kuh-REKT"],
    ["cost", "成本", "kawst"],
    ["cottage", "小屋", "KOT-ij"],
    ["cotton", "棉花", "KOT-n"],
    ["cough", "咳嗽", "kawf"],
    ["could", "能够", "kood"],
    ["count", "数", "kount"],
    ["countryside", "农村", "KUHN-tree-sahyd"],
    ["couple", "一对", "KUHP-uhl"],
    ["courage", "勇气", "KUR-ij"],
    ["course", "课程", "kohrs"],
    ["court", "法院", "kohrt"],
    ["cousin", "表亲", "KUHZ-in"],
    ["cover", "覆盖", "KUHV-er"],
    ["cow", "牛", "kou"],
    ["crash", "碰撞", "krash"],
    ["crazy", "疯狂", "KRAY-zee"],
    ["cream", "奶油", "kreem"],
    ["create", "创造", "kree-AYT"],
    ["credit", "信用", "KRED-it"],
    ["crime", "犯罪", "krahym"],
    ["cross", "穿过", "kraws"],
    ["crowd", "人群", "kroud"],
    ["cry", "哭", "krahy"],
    ["culture", "文化", "KUHL-cher"],
    ["cup", "杯子", "kuhp"],
    ["cure", "治愈", "kyoor"],
    ["curious", "好奇", "KYOOR-ee-uhs"],
    ["current", "当前", "KUR-uhnt"],
    ["curtain", "窗帘", "KUR-tin"],
    ["customer", "顾客", "KUHS-tuh-mer"],
    ["cut", "切", "kuht"],
    ["cycle", "周期", "SAHY-kuhl"],
    ["dad", "爸爸", "dad"],
    ["daily", "每日", "DAY-lee"],
    ["damage", "损害", "DAM-ij"],
    ["dance", "跳舞", "dans"],
    ["danger", "危险", "DAYN-jer"],
    ["dangerous", "危险的", "DAYN-jer-uhs"],
    ["dark", "黑暗", "dahrk"],
    ["data", "数据", "DAY-tuh"],
    ["date", "日期", "dayt"],
    ["daughter", "女儿", "DAW-ter"],
    ["dead", "死的", "ded"],
    ["deal", "处理", "deel"],
    ["dear", "亲爱的", "deer"],
    ["death", "死亡", "deth"],
    ["decide", "决定", "di-SAHYD"],
    ["decision", "决定", "di-SIZH-uhn"],
    ["deep", "深", "deep"],
    ["degree", "学位", "di-GREE"],
    ["delay", "延迟", "di-LAY"],
    ["delicious", "美味的", "di-LISH-uhs"],
    ["deliver", "递送", "di-LIV-er"],
    ["demand", "要求", "di-MAND"],
    ["dentist", "牙医", "DEN-tist"],
    ["department", "部门", "di-PART-muhnt"],
    ["depend", "依赖", "di-PEND"],
    ["describe", "描述", "di-SKRAHYB"],
    ["description", "描述", "di-SKRIP-shuhn"],
    ["desert", "沙漠", "DEZ-ert"],
    ["design", "设计", "di-ZAHYN"],
    ["desk", "书桌", "desk"],
    ["destroy", "摧毁", "di-STROI"],
    ["detail", "细节", "di-TAYL"],
    ["develop", "发展", "di-VEL-uhp"],
    ["development", "发展", "di-VEL-uhp-muhnt"],
    ["device", "设备", "di-VAHYS"],
    ["dialogue", "对话", "DAHY-uh-lawg"],
    ["diamond", "钻石", "DAHY-muhnd"],
    ["diary", "日记", "DAHY-uh-ree"],
    ["dictionary", "词典", "DIK-shuh-ner-ee"],
    ["die", "死", "dahy"],
    ["diet", "饮食", "DAHY-it"],
    ["difference", "不同", "DIF-er-uhns"],
    ["different", "不同的", "DIF-er-uhnt"],
    ["dinner", "晚餐", "DIN-er"],
    ["direct", "直接", "di-REKT"],
    ["direction", "方向", "di-REK-shuhn"],
    ["director", "导演", "di-REK-ter"],
    ["dirty", "肮脏", "DUR-tee"],
    ["discover", "发现", "dis-KUHV-er"],
    ["discuss", "讨论", "dis-KUHS"],
    ["discussion", "讨论", "dis-KUHSH-uhn"],
    ["disease", "疾病", "di-ZEEZ"],
    ["dish", "盘子", "dish"],
    ["distance", "距离", "DIS-tuhns"],
    ["divide", "划分", "di-VAHYD"],
    ["do", "做", "doo"],
    ["document", "文件", "DOK-yuh-muhnt"],
    ["dollar", "美元", "DOL-er"],
    ["door", "门", "dohr"],
    ["double", "双倍", "DUHB-uhl"],
    ["doubt", "怀疑", "dout"],
    ["drag", "拖", "drag"],
    ["drama", "戏剧", "DRAH-muh"],
    ["draw", "画", "draw"],
    ["drawing", "绘画", "DRAW-ing"],
    ["dream", "梦", "dreem"],
    ["dress", "连衣裙", "dres"],
    ["drive", "驾驶", "drahyv"],
    ["driver", "司机", "DRAHY-ver"],
    ["drop", "掉落", "drop"],
    ["drug", "药", "druhg"],
    ["dry", "干", "drahy"],
    ["duck", "鸭子", "duhk"],
    ["during", "期间", "DOOR-ing"],
    ["dust", "灰尘", "duhst"],
    ["duty", "责任", "DOO-tee"],
    ["each", "每个", "eech"],
    ["ear", "耳朵", "eer"],
    ["early", "早", "UR-lee"],
    ["earn", "赚", "urn"],
    ["earth", "地球", "urth"],
    ["east", "东", "eest"],
    ["economic", "经济的", "ek-uh-NOM-ik"],
    ["economy", "经济", "i-KON-uh-mee"],
    ["edge", "边缘", "ej"],
    ["education", "教育", "ej-uh-KAY-shuhn"],
    ["effect", "效果", "i-FEKT"],
    ["effort", "努力", "EF-ert"],
    ["egg", "鸡蛋", "eg"],
    ["either", "或者", "EE-ther"],
    ["elect", "选举", "i-LEKT"],
    ["election", "选举", "i-LEK-shuhn"],
    ["electric", "电的", "i-LEK-trik"],
    ["electricity", "电力", "i-lek-TRIS-i-tee"],
    ["electronic", "电子的", "i-lek-TRON-ik"],
    ["element", "元素", "EL-uh-muhnt"],
    ["else", "别的", "els"],
    ["email", "电子邮件", "EE-mayl"],
    ["empty", "空的", "EMP-tee"],
    ["end", "结束", "end"],
    ["enemy", "敌人", "EN-uh-mee"],
    ["energy", "能源", "EN-er-jee"],
    ["engine", "引擎", "EN-jin"],
    ["engineer", "工程师", "en-ji-NEER"],
    ["enjoy", "享受", "en-JOI"],
    ["enough", "足够", "i-NUHF"],
    ["enter", "进入", "EN-ter"],
    ["environment", "环境", "en-VAHY-ruhn-muhnt"],
    ["equal", "平等", "EE-kwuhl"],
    ["equipment", "设备", "i-KWIP-muhnt"],
    ["error", "错误", "ER-er"],
    ["escape", "逃脱", "i-SKAYP"],
    ["especially", "尤其", "i-SPESH-uh-lee"],
    ["essay", "文章", "ES-ay"],
    ["even", "甚至", "EE-vuhn"],
    ["event", "事件", "i-VENT"],
    ["ever", "曾经", "EV-er"],
    ["every", "每个", "EV-ree"],
    ["everybody", "每个人", "EV-ree-bod-ee"],
    ["everyone", "每个人", "EV-ree-wuhn"],
    ["everything", "一切", "EV-ree-thing"],
    ["everywhere", "到处", "EV-ree-wair"],
    ["evidence", "证据", "EV-i-duhns"],
    ["exact", "确切", "ig-ZAKT"],
    ["exactly", "确切地", "ig-ZAKT-lee"],
    ["exam", "考试", "ig-ZAM"],
    ["examination", "检查", "ig-zam-i-NAY-shuhn"],
    ["examine", "检查", "ig-ZAM-in"],
    ["example", "例子", "ig-ZAM-puhl"],
    ["excellent", "优秀", "EK-suh-luhnt"],
    ["except", "除了", "ik-SEPT"],
    ["exchange", "交换", "iks-CHAYNJ"],
    ["excited", "兴奋", "ik-SAHY-tid"],
    ["exciting", "激动人心的", "ik-SAHY-ting"],
    ["excuse", "借口", "ik-SKYOOS"],
    ["exercise", "锻炼", "EK-ser-sahyz"],
    ["exist", "存在", "ig-ZIST"],
    ["expect", "期望", "ik-SPEKT"],
    ["expensive", "昂贵", "ik-SPEN-siv"],
    ["experience", "经验", "ik-SPEER-ee-uhns"],
    ["experiment", "实验", "ik-SPER-uh-muhnt"],
    ["expert", "专家", "EK-spurt"],
    ["explain", "解释", "ik-SPLAYN"],
    ["express", "表达", "ik-SPRES"],
    ["extra", "额外", "EK-struh"],
    ["extreme", "极端", "ik-STREEM"],
    ["eye", "眼睛", "ahy"],
    ["face", "脸", "fays"],
    ["fact", "事实", "fakt"],
    ["factor", "因素", "FAK-ter"],
    ["factory", "工厂", "FAK-tuh-ree"],
    ["fail", "失败", "fayl"],
    ["fair", "公平", "fair"],
    ["fall", "落下", "fawl"],
    ["false", "错误的", "fawls"],
    ["familiar", "熟悉", "fuh-MIL-yer"],
    ["famous", "著名", "FAY-muhs"],
    ["fan", "风扇", "fan"],
    ["fantastic", "极好的", "fan-TAS-tik"],
    ["far", "远", "fahr"],
    ["farm", "农场", "fahrm"],
    ["farmer", "农民", "FAHR-mer"],
    ["fashion", "时尚", "FASH-uhn"],
    ["father", "父亲", "FAH-ther"],
    ["fault", "过错", "fawlt"],
    ["favorite", "最喜欢的", "FAY-ver-it"],
    ["fear", "恐惧", "feer"],
    ["feature", "特征", "FEE-cher"],
    ["February", "二月", "FEB-roo-er-ee"],
    ["feel", "感觉", "feel"],
    ["feeling", "感觉", "FEE-ling"],
    ["female", "女性", "FEE-mayl"],
    ["festival", "节日", "FES-tuh-vuhl"],
    ["fever", "发烧", "FEE-ver"],
    ["field", "领域", "feeld"],
    ["fight", "打架", "fahyt"],
    ["figure", "数字", "FIG-yer"],
    ["file", "文件", "fahyl"],
    ["fill", "填满", "fil"],
    ["film", "电影", "film"],
    ["final", "最后", "FAHY-nl"],
    ["finally", "最后", "FAHY-nuh-lee"],
    ["finance", "金融", "fahy-NANS"],
    ["financial", "金融的", "fahy-NAN-shuhl"],
    ["find", "找到", "fahynd"],
    ["fine", "好的", "fahyn"],
    ["finger", "手指", "FING-ger"],
    ["finish", "完成", "FIN-ish"],
    ["firefighter", "消防员", "FAHY-er-fahy-ter"],
    ["firm", "公司", "furm"],
    ["first", "第一", "furst"],
    ["fish", "鱼", "fish"],
    ["fishing", "钓鱼", "FISH-ing"],
    ["fit", "合身", "fit"],
    ["fix", "修理", "fiks"],
    ["flag", "旗帜", "flag"],
    ["flat", "平坦的", "flat"],
    ["flight", "航班", "flahyt"],
    ["floor", "地板", "flohr"],
    ["flour", "面粉", "flour"],
    ["flow", "流动", "floh"],
    ["fly", "飞", "flahy"],
    ["focus", "焦点", "FOH-kuhs"],
    ["follow", "跟随", "FOL-oh"],
    ["following", "以下", "FOL-oh-ing"],
    ["foot", "脚", "foot"],
    ["football", "足球", "FOOT-bawl"],
    ["force", "力量", "fohrs"],
    ["foreign", "外国的", "FOR-in"],
    ["forest", "森林", "FOR-ist"],
    ["forget", "忘记", "for-GET"],
    ["forgive", "原谅", "for-GIV"],
    ["fork", "叉子", "fork"],
    ["form", "形式", "form"],
    ["formal", "正式的", "FOR-muhl"],
    ["forward", "向前", "FOR-werd"],
    ["free", "自由", "free"],
    ["freedom", "自由", "FREE-duhm"],
    ["fresh", "新鲜", "fresh"],
    ["Friday", "星期五", "FRAHY-day"],
    ["fridge", "冰箱", "frij"],
    ["friendly", "友好", "FREND-lee"],
    ["friendship", "友谊", "FREND-ship"],
    ["from", "从", "fruhm"],
    ["front", "前面", "fruhnt"],
    ["fruit", "水果", "froot"],
    ["fry", "油炸", "frahy"],
    ["fuel", "燃料", "FYOO-uhl"],
    ["full", "满", "fool"],
    ["fun", "乐趣", "fuhn"],
    ["function", "功能", "FUHNK-shuhn"],
    ["funny", "有趣", "FUHN-ee"],
    ["furniture", "家具", "FUR-ni-cher"],
    ["further", "进一步", "FUR-ther"],
    ["future", "未来", "FYOO-cher"],
    ["gain", "获得", "gayn"],
    ["game", "游戏", "gaym"],
    ["garage", "车库", "guh-RAHZH"],
    ["garden", "花园", "GAHR-dn"],
    ["gas", "气体", "gas"],
    ["gate", "大门", "gayt"],
    ["gather", "聚集", "GATH-er"],
    ["general", "普遍的", "JEN-er-uhl"],
    ["generally", "通常", "JEN-er-uh-lee"],
    ["generation", "一代", "jen-uh-RAY-shuhn"],
    ["generous", "慷慨的", "JEN-er-uhs"],
    ["gentle", "温和的", "JEN-tl"],
    ["gentleman", "绅士", "JEN-tl-muhn"],
    ["get", "得到", "get"],
    ["gift", "礼物", "gift"],
    ["girl", "女孩", "gurl"],
    ["girlfriend", "女朋友", "GURL-frend"],
    ["give", "给", "giv"],
    ["glad", "高兴", "glad"],
    ["glass", "玻璃", "glas"],
    ["global", "全球的", "GLOH-buhl"],
    ["glove", "手套", "gluhv"],
    ["goal", "目标", "gohl"],
    ["God", "上帝", "god"],
    ["gold", "金", "gohld"],
    ["golden", "金色的", "GOHL-dn"],
    ["golf", "高尔夫球", "golf"],
    ["goodness", "善良", "GOOD-nis"],
    ["government", "政府", "GUHV-ern-muhnt"],
    ["grade", "年级", "grayd"],
    ["graduate", "毕业", "GRAJ-oo-ayt"],
    ["grammar", "语法", "GRAM-er"],
    ["grand", "宏伟的", "grand"],
    ["grandchild", "孙子", "GRAND-chahyld"],
    ["granddaughter", "孙女", "GRAND-daw-ter"],
    ["grandfather", "祖父", "GRAND-fah-ther"],
    ["grandmother", "祖母", "GRAND-muhth-er"],
    ["grandparent", "祖父母", "GRAND-pair-uhnt"],
    ["grandson", "孙子", "GRAND-suhn"],
    ["grant", "授予", "grant"],
    ["grass", "草", "gras"],
    ["grateful", "感激的", "GRAYT-fuhl"],
    ["great", "伟大的", "grayt"],
    ["grey", "灰色", "gray"],
    ["ground", "地面", "ground"],
    ["group", "团体", "groop"],
    ["grow", "生长", "groh"],
    ["growth", "成长", "grohth"],
    ["guard", "守卫", "gahrd"],
    ["guess", "猜测", "ges"],
    ["guest", "客人", "gest"],
    ["guide", "向导", "gahyd"],
    ["guilty", "有罪的", "GIL-tee"],
    ["guitar", "吉他", "gi-TAHR"],
    ["gun", "枪", "guhn"],
    ["guy", "家伙", "gahy"],
    ["gym", "健身房", "jim"],
    ["habit", "习惯", "HAB-it"],
    ["hair", "头发", "hair"],
    ["half", "一半", "haf"],
    ["hall", "大厅", "hawl"],
    ["hand", "手", "hand"],
    ["handle", "处理", "HAN-dl"],
    ["hang", "挂", "hang"],
    ["happen", "发生", "HAP-uhn"],
    ["happiness", "幸福", "HAP-ee-nis"],
    ["hard", "努力的", "hahrd"],
    ["hardly", "几乎不", "HAHRD-lee"],
    ["hat", "帽子", "hat"],
    ["hate", "恨", "hayt"],
    ["have", "有", "hav"],
    ["head", "头", "hed"],
    ["headache", "头痛", "HED-ayk"],
    ["health", "健康", "helth"],
    ["healthy", "健康的", "HEL-thee"],
    ["hear", "听到", "heer"],
    ["hearing", "听力", "HEER-ing"],
    ["heart", "心", "hahrt"],
    ["heat", "热", "heet"],
    ["heavy", "重", "HEV-ee"],
    ["height", "高度", "hahyt"],
    ["helicopter", "直升机", "HEL-i-kop-ter"],
    ["hell", "地狱", "hel"],
    ["hello", "你好", "heh-LOH"],
    ["helpful", "有帮助的", "HELP-fuhl"],
    ["her", "她的", "hur"],
    ["hero", "英雄", "HEER-oh"],
    ["hers", "她的", "hurz"],
    ["herself", "她自己", "hur-SELF"],
    ["hey", "嘿", "hay"],
    ["hi", "嗨", "hahy"],
    ["hide", "隐藏", "hahyd"],
    ["high", "高", "hahy"],
    ["hill", "小山", "hil"],
    ["him", "他", "him"],
    ["himself", "他自己", "him-SELF"],
    ["hip", "臀部", "hip"],
    ["hire", "雇用", "hahy-er"],
    ["his", "他的", "hiz"],
    ["historical", "历史的", "his-TOR-i-kuhl"],
    ["history", "历史", "HIS-tuh-ree"],
    ["hit", "打", "hit"],
    ["hobby", "爱好", "HOB-ee"],
    ["hold", "持有", "hohld"],
    ["hole", "洞", "hohl"],
    ["holiday", "假日", "HOL-i-day"],
    ["holy", "神圣的", "HOH-lee"],
    ["home", "家", "hohm"],
    ["homework", "家庭作业", "HOHM-wurk"],
    ["honest", "诚实的", "ON-ist"],
    ["honey", "蜂蜜", "HUHN-ee"],
    ["hope", "希望", "hohp"],
    ["horrible", "可怕的", "HOR-uh-buhl"],
    ["horse", "马", "hors"],
    ["hospital", "医院", "HOS-pi-tl"],
    ["host", "主人", "hohst"],
    ["hour", "小时", "our"],
    ["housewife", "家庭主妇", "HOUS-wahyf"],
    ["however", "然而", "hou-EV-er"],
    ["huge", "巨大的", "hyooj"],
    ["human", "人类", "HYOO-muhn"],
    ["humor", "幽默", "HYOO-mer"],
    ["hungry", "饿", "HUHNG-gree"],
    ["hunt", "打猎", "huhnt"],
    ["hurry", "匆忙", "HUR-ee"],
    ["hurt", "伤害", "hurt"],
    ["husband", "丈夫", "HUHZ-buhnd"],
    ["ice", "冰", "ahys"],
    ["ice cream", "冰淇淋", "AHYS kreem"],
    ["idea", "想法", "ahy-DEE-uh"],
    ["ideal", "理想的", "ahy-DEEL"],
    ["identify", "识别", "ahy-DEN-tuh-fahy"],
    ["if", "如果", "if"],
    ["ignore", "忽略", "ig-NOHR"],
    ["ill", "生病的", "il"],
    ["illegal", "非法的", "i-LEE-guhl"],
    ["illness", "疾病", "IL-nis"],
    ["imagine", "想象", "i-MAJ-in"],
    ["immediate", "立即的", "i-MEE-dee-it"],
    ["immediately", "立即", "i-MEE-dee-it-lee"],
    ["important", "重要的", "im-POR-tnt"],
    ["impossible", "不可能的", "im-POS-uh-buhl"],
    ["impress", "留下印象", "im-PRES"],
    ["impression", "印象", "im-PRESH-uhn"],
    ["improve", "改善", "im-PROOV"],
    ["improvement", "改进", "im-PROOV-muhnt"],
    ["inch", "英寸", "inch"],
    ["include", "包括", "in-KLOOD"],
    ["including", "包括", "in-KLOOD-ing"],
    ["income", "收入", "IN-kuhm"],
    ["increase", "增加", "in-KREES"],
    ["indeed", "的确", "in-DEED"],
    ["independent", "独立的", "in-di-PEN-duhnt"],
    ["indicate", "表明", "IN-di-kayt"],
    ["individual", "个人", "in-duh-VIJ-oo-uhl"],
    ["industry", "工业", "IN-duhs-tree"],
    ["influence", "影响", "IN-floo-uhns"],
    ["inform", "通知", "in-FORM"],
    ["information", "信息", "in-fer-MAY-shuhn"],
    ["ingredient", "成分", "in-GREE-dee-uhnt"],
    ["initial", "最初的", "i-NISH-uhl"],
    ["injure", "伤害", "IN-jer"],
    ["injury", "伤害", "IN-juh-ree"],
    ["ink", "墨水", "ingk"],
    ["insect", "昆虫", "IN-sekt"],
    ["inside", "内部", "in-SAHYD"],
    ["instead", "代替", "in-STED"],
    ["instruction", "指令", "in-STRUHK-shuhn"],
    ["instructor", "讲师", "in-STRUHK-ter"],
    ["instrument", "仪器", "IN-struh-muhnt"],
    ["interest", "兴趣", "IN-trist"],
    ["interested", "感兴趣的", "IN-tris-tid"],
    ["interesting", "有趣的", "IN-tris-ting"],
    ["international", "国际的", "in-ter-NASH-uh-nl"],
    ["Internet", "互联网", "IN-ter-net"],
    ["interview", "面试", "IN-ter-vyoo"],
    ["introduce", "介绍", "in-truh-DOOS"],
    ["introduction", "介绍", "in-truh-DUHK-shuhn"],
    ["invent", "发明", "in-VENT"],
    ["invention", "发明", "in-VEN-shuhn"],
    ["invest", "投资", "in-VEST"],
    ["invite", "邀请", "in-VAHYT"],
    ["iron", "铁", "AHY-ern"],
    ["island", "岛", "AHY-luhnd"],
    ["issue", "问题", "ISH-oo"],
    ["it", "它", "it"],
    ["item", "项目", "AHY-tuhm"],
    ["its", "它的", "its"],
    ["itself", "它自己", "it-SELF"],
    ["jacket", "夹克", "JAK-it"],
    ["jam", "果酱", "jam"],
    ["January", "一月", "JAN-yoo-er-ee"],
    ["jealous", "嫉妒的", "JEL-uhs"],
    ["jeans", "牛仔裤", "jeenz"],
    ["jet", "喷气式飞机", "jet"],
    ["jewellery", "珠宝", "JOO-uhl-ree"],
    ["job", "工作", "job"],
    ["join", "加入", "join"],
    ["joke", "笑话", "johk"],
    ["journalist", "记者", "JUR-nl-ist"],
    ["journey", "旅程", "JUR-nee"],
    ["joy", "喜悦", "joi"],
    ["judge", "法官", "juhj"],
    ["juice", "果汁", "joos"],
    ["July", "七月", "joo-LAHY"],
    ["jump", "跳", "juhmp"],
    ["June", "六月", "joon"],
    ["junior", "年少的", "JOON-yer"],
    ["just", "只是", "juhst"],
    ["keep", "保持", "keep"],
    ["key", "钥匙", "kee"],
    ["keyboard", "键盘", "KEE-bohrd"],
    ["kick", "踢", "kik"],
    ["kid", "小孩", "kid"],
    ["kill", "杀", "kil"],
    ["kilo", "千克", "KEE-loh"],
    ["kilogram", "公斤", "KIL-uh-gram"],
    ["kilometre", "公里", "ki-LOM-i-ter"],
    ["kind", "种类", "kahynd"],
    ["king", "国王", "king"],
    ["kiss", "吻", "kis"],
    ["kitchen", "厨房", "KICH-uhn"],
    ["knee", "膝盖", "nee"],
    ["knife", "刀", "nahyf"],
    ["knock", "敲", "nok"],
    ["know", "知道", "noh"],
    ["knowledge", "知识", "NOL-ij"],
    ["lab", "实验室", "lab"],
    ["label", "标签", "LAY-buhl"],
    ["laboratory", "实验室", "LAB-ruh-tor-ee"],
    ["lack", "缺乏", "lak"],
    ["lady", "女士", "LAY-dee"],
    ["lake", "湖", "layk"],
    ["lamp", "灯", "lamp"],
    ["land", "土地", "land"],
    ["landscape", "风景", "LAND-skayp"],
    ["language", "语言", "LANG-gwij"],
    ["laptop", "笔记本电脑", "LAP-top"],
    ["large", "大的", "lahrj"],
    ["largely", "主要地", "LAHRJ-lee"],
    ["last", "最后的", "last"],
    ["late", "晚的", "layt"],
    ["lately", "最近", "LAYT-lee"],
    ["later", "后来", "LAY-ter"],
    ["latest", "最新的", "LAY-tist"],
    ["laugh", "笑", "laf"],
    ["launch", "发射", "lawnch"],
    ["law", "法律", "law"],
    ["lawyer", "律师", "LAW-yer"],
    ["lay", "放置", "lay"],
    ["layer", "层", "LAY-er"],
    ["lazy", "懒惰的", "LAY-zee"],
    ["lead", "领导", "leed"],
    ["leader", "领袖", "LEE-der"],
    ["leadership", "领导力", "LEE-der-ship"],
    ["leading", "领先的", "LEE-ding"],
    ["leaf", "叶子", "leef"],
    ["league", "联盟", "leeg"],
    ["learn", "学习", "lurn"],
    ["learning", "学习", "LUR-ning"],
    ["least", "最少的", "leest"],
    ["leather", "皮革", "LETH-er"],
    ["leave", "离开", "leev"],
    ["lecture", "讲座", "LEK-cher"],
    ["leg", "腿", "leg"],
    ["legal", "合法的", "LEE-guhl"],
    ["leisure", "休闲", "LEE-zher"],
    ["lemon", "柠檬", "LEM-uhn"],
    ["lend", "借出", "lend"],
    ["length", "长度", "lengkth"],
    ["less", "更少的", "les"],
    ["lesson", "课", "LES-uhn"],
    ["let", "让", "let"],
    ["letter", "信", "LET-er"],
    ["level", "水平", "LEV-uhl"],
    ["library", "图书馆", "LAHY-brer-ee"],
    ["lie", "躺下", "lahy"],
    ["life", "生活", "lahyf"],
    ["lifestyle", "生活方式", "LAHYF-stahyl"],
    ["lift", "举起", "lift"],
    ["light", "光", "lahyt"],
    ["like", "喜欢", "lahyk"],
    ["likely", "可能的", "LAHYK-lee"],
    ["limit", "限制", "LIM-it"],
    ["limited", "有限的", "LIM-i-tid"],
    ["line", "线", "lahyn"],
    ["link", "链接", "lingk"],
    ["lion", "狮子", "LAHY-uhn"],
    ["lip", "嘴唇", "lip"],
    ["list", "列表", "list"],
    ["listen", "听", "LIS-uhn"],
    ["literature", "文学", "LIT-er-uh-cher"],
    ["little", "小的", "LIT-l"],
    ["live", "居住", "liv"],
    ["living", "活着的", "LIV-ing"],
    ["local", "当地的", "LOH-kuhl"],
    ["locate", "位于", "LOH-kayt"],
    ["location", "位置", "loh-KAY-shuhn"],
    ["lock", "锁", "lok"],
    ["logical", "合乎逻辑的", "LOJ-i-kuhl"],
    ["lonely", "孤独的", "LOHN-lee"],
    ["long", "长的", "lawng"],
    ["look", "看", "look"],
    ["lorry", "卡车", "LOR-ee"],
    ["lose", "失去", "looz"],
    ["loss", "损失", "laws"],
    ["lost", "丢失的", "lawst"],
    ["lot", "大量", "lot"],
    ["loud", "大声的", "loud"],
    ["love", "爱", "luhv"],
    ["lovely", "可爱的", "LUHV-lee"],
    ["low", "低的", "loh"],
    ["loyal", "忠诚的", "LOI-uhl"],
    ["luck", "运气", "luhk"],
    ["lucky", "幸运的", "LUHK-ee"],
    ["lunch", "午餐", "luhnch"],
    ["lung", "肺", "luhng"],
    ["luxury", "奢侈", "LUHK-shuh-ree"],
    ["machine", "机器", "muh-SHEEN"],
    ["mad", "疯狂的", "mad"],
    ["magazine", "杂志", "mag-uh-ZEEN"],
    ["magic", "魔法", "MAJ-ik"],
    ["mail", "邮件", "mayl"],
    ["main", "主要的", "mayn"],
    ["mainly", "主要地", "MAYN-lee"],
    ["maintain", "维持", "mayn-TAYN"],
    ["major", "主要的", "MAY-jer"],
    ["majority", "大多数", "muh-JOR-i-tee"],
    ["make", "制造", "mayk"],
    ["male", "男性的", "mayl"],
    ["mall", "购物中心", "mawl"],
    ["manage", "管理", "MAN-ij"],
    ["management", "管理", "MAN-ij-muhnt"],
    ["manager", "经理", "MAN-i-jer"],
    ["manner", "方式", "MAN-er"],
    ["many", "许多", "MEN-ee"],
    ["map", "地图", "map"],
    ["March", "三月", "mahrch"],
    ["mark", "标记", "mahrk"],
    ["market", "市场", "MAHR-kit"],
    ["marketing", "市场营销", "MAHR-ki-ting"],
    ["marriage", "婚姻", "MAR-ij"],
    ["married", "已婚的", "MAR-eed"],
    ["marry", "结婚", "MAR-ee"],
    ["match", "比赛", "mach"],
    ["mate", "伙伴", "mayt"],
    ["material", "材料", "muh-TEER-ee-uhl"],
    ["mathematics", "数学", "math-uh-MAT-iks"],
    ["matter", "事情", "MAT-er"],
    ["may", "可以", "may"],
    ["maybe", "也许", "MAY-bee"],
    ["meal", "餐", "meel"],
    ["mean", "意思是", "meen"],
    ["meaning", "意义", "MEE-ning"],
    ["measure", "测量", "MEZH-er"],
    ["measurement", "测量", "MEZH-er-muhnt"],
    ["meat", "肉", "meet"],
    ["media", "媒体", "MEE-dee-uh"],
    ["medical", "医疗的", "MED-i-kuhl"],
    ["medicine", "药", "MED-uh-sin"],
    ["medium", "中等的", "MEE-dee-uhm"],
    ["meet", "遇见", "meet"],
    ["meeting", "会议", "MEE-ting"],
    ["member", "成员", "MEM-ber"],
    ["memory", "记忆", "MEM-uh-ree"],
    ["mental", "精神的", "MEN-tl"],
    ["mention", "提及", "MEN-shuhn"],
    ["menu", "菜单", "MEN-yoo"],
    ["message", "信息", "MES-ij"],
    ["metal", "金属", "MET-l"],
    ["method", "方法", "METH-uhd"],
    ["middle", "中间", "MID-l"],
    ["midnight", "午夜", "MID-nahyt"],
    ["might", "可能", "mahyt"],
    ["mile", "英里", "mahyl"],
    ["milk", "牛奶", "milk"],
    ["million", "百万", "MIL-yuhn"],
    ["mind", "头脑", "mahynd"],
    ["mine", "我的", "mahyn"],
    ["minister", "部长", "MIN-is-ter"],
    ["minor", "次要的", "MAHY-ner"],
    ["minute", "分钟", "MIN-it"],
    ["mirror", "镜子", "MEER-er"],
    ["miss", "想念", "mis"],
    ["mistake", "错误", "mis-TAYK"],
    ["mix", "混合", "miks"],
    ["mixed", "混合的", "mikst"],
    ["mixture", "混合物", "MIKS-cher"],
    ["mobile", "移动的", "MOH-buhl"],
    ["model", "模型", "MOD-l"],
    ["modern", "现代的", "MOD-ern"],
    ["moment", "片刻", "MOH-muhnt"],
    ["Monday", "星期一", "MUHN-day"],
    ["money", "钱", "MUHN-ee"],
    ["monitor", "显示器", "MON-i-ter"],
    ["monkey", "猴子", "MUHNG-kee"],
    ["month", "月", "muhnth"],
    ["mood", "情绪", "mood"],
    ["moon", "月亮", "moon"],
    ["more", "更多", "mohr"],
    ["morning", "早晨", "MOR-ning"],
    ["most", "最多的", "mohst"],
    ["mostly", "主要地", "MOHST-lee"],
    ["mother", "母亲", "MUHTH-er"],
    ["motor", "马达", "MOH-ter"],
    ["motorcycle", "摩托车", "MOH-ter-sahy-kuhl"],
    ["mountain", "山", "MOUN-tin"],
    ["mouse", "老鼠", "mous"],
    ["mouth", "嘴", "mouth"],
    ["move", "移动", "moov"],
    ["movement", "运动", "MOOV-muhnt"],
    ["movie", "电影", "MOO-vee"],
    ["much", "许多", "muhch"],
    ["mud", "泥", "muhd"],
    ["mum", "妈妈", "muhm"],
    ["murder", "谋杀", "MUR-der"],
    ["muscle", "肌肉", "MUHS-uhl"],
    ["museum", "博物馆", "myoo-ZEE-uhm"],
    ["music", "音乐", "MYOO-zik"],
    ["musical", "音乐的", "MYOO-zi-kuhl"],
    ["musician", "音乐家", "myoo-ZISH-uhn"],
    ["must", "必须", "muhst"],
    ["my", "我的", "mahy"],
    ["myself", "我自己", "mahy-SELF"],
    ["mysterious", "神秘的", "mis-TEER-ee-uhs"],
    ["mystery", "谜", "MIS-tuh-ree"],
    ["nail", "钉子", "nayl"],
    ["name", "名字", "naym"],
    ["narrow", "狭窄的", "NAR-oh"],
    ["nation", "国家", "NAY-shuhn"],
    ["national", "国家的", "NASH-uh-nl"],
    ["natural", "自然的", "NACH-er-uhl"],
    ["naturally", "自然地", "NACH-er-uh-lee"],
    ["nature", "自然", "NAY-cher"],
    ["near", "近的", "neer"],
    ["nearby", "附近的", "NEER-bahy"],
    ["nearly", "几乎", "NEER-lee"],
    ["necessary", "必要的", "NES-uh-ser-ee"],
    ["neck", "脖子", "nek"],
    ["need", "需要", "need"],
    ["negative", "消极的", "NEG-uh-tiv"],
    ["neighbour", "邻居", "NAY-ber"],
    ["neighbourhood", "邻里", "NAY-ber-hood"],
    ["neither", "两者都不", "NEE-ther"],
    ["nerve", "神经", "nurv"],
    ["nervous", "紧张的", "NUR-vuhs"],
    ["net", "网", "net"],
    ["network", "网络", "NET-wurk"],
    ["never", "从不", "NEV-er"],
    ["nevertheless", "尽管如此", "nev-er-thuh-LES"],
    ["new", "新的", "noo"],
    ["news", "新闻", "nooz"],
    ["newspaper", "报纸", "NOOZ-pay-per"],
    ["next", "下一个", "nekst"],
    ["nice", "好的", "nahys"],
    ["night", "夜晚", "nahyt"],
    ["nightmare", "噩梦", "NAHYT-mair"],
    ["nobody", "没有人", "NOH-bod-ee"],
    ["noise", "噪音", "noiz"],
    ["noisy", "嘈杂的", "NOI-zee"],
    ["none", "没有一个", "nuhn"],
    ["nor", "也不", "nor"],
    ["normal", "正常的", "NOR-muhl"],
    ["normally", "通常", "NOR-muh-lee"],
    ["north", "北", "north"],
    ["northern", "北方的", "NOR-thern"],
    ["nose", "鼻子", "nohz"],
    ["not", "不", "not"],
    ["note", "笔记", "noht"],
    ["nothing", "什么也没有", "NUHTH-ing"],
    ["notice", "注意", "NOH-tis"],
    ["novel", "小说", "NOV-uhl"],
    ["November", "十一月", "noh-VEM-ber"],
    ["now", "现在", "nou"],
    ["nowhere", "无处", "NOH-wair"],
    ["nuclear", "核的", "NOO-klee-er"],
    ["number", "数字", "NUHM-ber"],
    ["nurse", "护士", "nurs"],
    ["nut", "坚果", "nuht"],
    ["object", "物体", "OB-jekt"],
    ["objective", "目标", "uhb-JEK-tiv"],
    ["observation", "观察", "ob-zur-VAY-shuhn"],
    ["observe", "观察", "uhb-ZURV"],
    ["obtain", "获得", "uhb-TAYN"],
    ["obvious", "明显的", "OB-vee-uhs"],
    ["obviously", "明显地", "OB-vee-uhs-lee"],
    ["occasion", "场合", "uh-KAY-zhuhn"],
    ["occasionally", "偶尔", "uh-KAY-zhuhn-uh-lee"],
    ["occur", "发生", "uh-KUR"],
    ["ocean", "海洋", "OH-shuhn"],
    ["o'clock", "点钟", "uh-KLOK"],
    ["October", "十月", "ok-TOH-ber"],
    ["odd", "奇怪的", "od"],
    ["of", "的", "uhv"],
    ["off", "离开", "of"],
    ["offence", "进攻", "uh-FENS"],
    ["offend", "冒犯", "uh-FEND"],
    ["offer", "提供", "OF-er"],
    ["office", "办公室", "OF-is"],
    ["officer", "官员", "OF-i-ser"],
    ["official", "官方的", "uh-FISH-uhl"],
    ["often", "经常", "OF-uhn"],
    ["oh", "哦", "oh"],
    ["oil", "油", "oil"],
    ["OK", "好的", "oh-KAY"],
    ["old", "老的", "ohld"],
    ["old-fashioned", "老式的", "ohld-FASH-uhnd"],
    ["on", "在...上", "on"],
    ["once", "一次", "wuhns"],
    ["one", "一", "wuhn"],
    ["onion", "洋葱", "UHN-yuhn"],
    ["online", "在线的", "ON-lahyn"],
    ["only", "只有", "OHN-lee"],
    ["onto", "到...上", "ON-too"],
    ["open", "打开", "OH-puhn"],
    ["opening", "开幕", "OH-puhn-ing"],
    ["operate", "操作", "OP-uh-rayt"],
    ["operation", "手术", "op-uh-RAY-shuhn"],
    ["opinion", "意见", "uh-PIN-yuhn"],
    ["opportunity", "机会", "op-er-TOO-ni-tee"],
    ["oppose", "反对", "uh-POHZ"],
    ["opposite", "相反的", "OP-uh-zit"],
    ["opposition", "反对", "op-uh-ZISH-uhn"],
    ["option", "选项", "OP-shuhn"],
    ["or", "或者", "or"],
    ["orange", "橙色", "OR-inj"],
    ["order", "命令", "OR-der"],
    ["ordinary", "普通的", "OR-dn-er-ee"],
    ["organ", "器官", "OR-guhn"],
    ["organisation", "组织", "or-guh-ni-ZAY-shuhn"],
    ["organise", "组织", "OR-guh-nahyz"],
    ["organiser", "组织者", "OR-guh-nahy-zer"],
    ["origin", "起源", "OR-i-jin"],
    ["original", "原始的", "uh-RIJ-uh-nl"],
    ["originally", "最初", "uh-RIJ-uh-nuh-lee"],
    ["other", "其他的", "UHTH-er"],
    ["otherwise", "否则", "UHTH-er-wahyz"],
    ["ought", "应该", "awt"],
    ["our", "我们的", "our"],
    ["ours", "我们的", "ourz"],
    ["ourselves", "我们自己", "our-SELVZ"],
    ["out", "出去", "out"],
    ["outdoor", "户外的", "OUT-dohr"],
    ["outdoors", "户外", "out-DOHRZ"],
    ["outside", "外面", "out-SAHYD"],
    ["oven", "烤箱", "UHV-uhn"],
    ["over", "在...之上", "OH-ver"],
    ["overall", "总体的", "oh-ver-AWL"],
    ["overseas", "海外的", "oh-ver-SEEZ"],
    ["owe", "欠", "oh"],
    ["own", "自己的", "ohn"],
    ["owner", "所有者", "OH-ner"],
    ["pace", "步速", "pays"],
    ["pack", "打包", "pak"],
    ["package", "包裹", "PAK-ij"],
    ["page", "页", "payj"],
    ["pain", "疼痛", "payn"],
    ["painful", "痛苦的", "PAYN-fuhl"],
    ["paint", "油漆", "paynt"],
    ["painter", "画家", "PAYN-ter"],
    ["painting", "绘画", "PAYN-ting"],
    ["pair", "一对", "pair"],
    ["palace", "宫殿", "PAL-is"],
    ["pale", "苍白的", "payl"],
    ["pan", "平底锅", "pan"],
    ["panel", "面板", "PAN-l"],
    ["pants", "裤子", "pants"],
    ["paper", "纸", "PAY-per"],
    ["paragraph", "段落", "PAR-uh-graf"],
    ["parent", "父母", "PAIR-uhnt"],
    ["park", "公园", "pahrk"],
    ["parking", "停车", "PAHR-king"],
    ["parliament", "议会", "PAHR-luh-muhnt"],
    ["part", "部分", "pahrt"],
    ["particular", "特别的", "per-TIK-yuh-ler"],
    ["particularly", "特别地", "per-TIK-yuh-ler-lee"],
    ["partner", "伙伴", "PAHRT-ner"],
    ["party", "聚会", "PAHR-tee"],
    ["pass", "通过", "pas"],
    ["passage", "通道", "PAS-ij"],
    ["passenger", "乘客", "PAS-uhn-jer"],
    ["passport", "护照", "PAS-pohrt"],
    ["past", "过去的", "past"],
    ["path", "小路", "path"],
    ["patient", "病人", "PAY-shuhnt"],
    ["pattern", "模式", "PAT-ern"],
    ["pause", "暂停", "pawz"],
    ["pay", "支付", "pay"],
    ["payment", "付款", "PAY-muhnt"],
    ["peace", "和平", "pees"],
    ["peaceful", "和平的", "PEES-fuhl"],
    ["pen", "钢笔", "pen"],
    ["pencil", "铅笔", "PEN-suhl"],
    ["penny", "便士", "PEN-ee"],
    ["people", "人们", "PEE-puhl"],
    ["pepper", "胡椒", "PEP-er"],
    ["per", "每", "pur"],
    ["per cent", "百分之", "pur-SENT"],
    ["perfect", "完美的", "PUR-fikt"],
    ["perfectly", "完美地", "PUR-fikt-lee"],
    ["perform", "表演", "per-FORM"],
    ["performance", "表演", "per-FOR-muhns"],
    ["perhaps", "也许", "per-HAPS"],
    ["period", "时期", "PEER-ee-uhd"],
    ["permanent", "永久的", "PUR-muh-nuhnt"],
    ["permission", "允许", "per-MISH-uhn"],
    ["permit", "允许", "per-MIT"],
    ["person", "人", "PUR-suhn"],
    ["personal", "个人的", "PUR-suh-nl"],
    ["personality", "个性", "pur-suh-NAL-i-tee"],
    ["personally", "亲自地", "PUR-suh-nuh-lee"],
    ["persuade", "说服", "per-SWAYD"],
    ["pet", "宠物", "pet"],
    ["petrol", "汽油", "PET-ruhl"],
    ["phase", "阶段", "fayz"],
    ["philosophy", "哲学", "fi-LOS-uh-fee"],
    ["phone", "电话", "fohn"],
    ["photo", "照片", "FOH-toh"],
    ["photograph", "照片", "FOH-tuh-graf"],
    ["photographer", "摄影师", "fuh-TOG-ruh-fer"],
    ["photography", "摄影", "fuh-TOG-ruh-fee"],
    ["phrase", "短语", "frayz"],
    ["physical", "身体的", "FIZ-i-kuhl"],
    ["physics", "物理学", "FIZ-iks"],
    ["piano", "钢琴", "pee-AN-oh"],
    ["pick", "挑选", "pik"],
    ["picture", "图片", "PIK-cher"],
    ["piece", "一块", "pees"],
    ["pig", "猪", "pig"],
    ["pile", "一堆", "pahyl"],
    ["pill", "药丸", "pil"],
    ["pilot", "飞行员", "PAHY-luht"],
    ["pin", "大头针", "pin"],
    ["pink", "粉色的", "pingk"],
    ["pipe", "管子", "pahyp"],
    ["pitch", "音高", "pich"],
    ["pity", "怜悯", "PIT-ee"],
    ["place", "地方", "plays"],
    ["plain", "朴素的", "playn"],
    ["plan", "计划", "plan"],
    ["plane", "飞机", "playn"],
    ["planet", "行星", "PLAN-it"],
    ["planning", "规划", "PLAN-ing"],
    ["plant", "植物", "plant"],
    ["plastic", "塑料", "PLAS-tik"],
    ["plate", "盘子", "playt"],
    ["platform", "平台", "PLAT-form"],
    ["play", "玩", "play"],
    ["player", "播放器", "PLAY-er"],
    ["pleasant", "愉快的", "PLEZ-uhnt"],
    ["please", "请", "pleez"],
    ["pleased", "高兴的", "pleezd"],
    ["pleasure", "快乐", "PLEZH-er"],
    ["plenty", "大量的", "PLEN-tee"],
    ["plot", "情节", "plot"],
    ["plus", "加", "pluhs"],
    ["pocket", "口袋", "POK-it"],
    ["poem", "诗", "POH-uhm"],
    ["poet", "诗人", "POH-it"],
    ["poetry", "诗歌", "POH-i-tree"],
    ["point", "点", "point"],
    ["poison", "毒药", "POI-zuhn"],
    ["poisonous", "有毒的", "POI-zuh-nuhs"],
    ["police", "警察", "poh-LEES"],
    ["policeman", "警察", "poh-LEES-muhn"],
    ["policy", "政策", "POL-i-see"],
    ["polite", "有礼貌的", "poh-LAHYT"],
    ["political", "政治的", "poh-LIT-i-kuhl"],
    ["politician", "政治家", "pol-i-TISH-uhn"],
    ["politics", "政治", "POL-i-tiks"],
    ["pollution", "污染", "poh-LOO-shuhn"],
    ["pool", "水池", "pool"],
    ["poor", "贫穷的", "poor"],
    ["pop", "流行音乐", "pop"],
    ["popular", "流行的", "POP-yuh-ler"],
    ["population", "人口", "pop-yuh-LAY-shuhn"],
    ["port", "港口", "pohrt"],
    ["position", "位置", "puh-ZISH-uhn"],
    ["positive", "积极的", "POZ-i-tiv"],
    ["possess", "拥有", "puh-ZES"],
    ["possession", "拥有", "puh-ZESH-uhn"],
    ["possibility", "可能性", "pos-uh-BIL-i-tee"],
    ["possible", "可能的", "POS-uh-buhl"],
    ["possibly", "可能地", "POS-uh-blee"],
    ["post", "邮寄", "pohst"],
    ["poster", "海报", "POH-ster"],
    ["pot", "锅", "pot"],
    ["potato", "土豆", "puh-TAY-toh"],
    ["potential", "潜在的", "puh-TEN-shuhl"],
    ["pound", "磅", "pound"],
    ["pour", "倒", "pohr"],
    ["poverty", "贫穷", "POV-er-tee"],
    ["powder", "粉末", "POU-der"],
    ["power", "力量", "POU-er"],
    ["powerful", "强大的", "POU-er-fuhl"],
    ["practical", "实际的", "PRAK-ti-kuhl"],
    ["practice", "练习", "PRAK-tis"],
    ["practise", "练习", "PRAK-tis"],
    ["praise", "赞美", "prayz"],
    ["pray", "祈祷", "pray"],
    ["prayer", "祈祷", "prair"],
    ["predict", "预测", "pri-DIKT"],
    ["prediction", "预测", "pri-DIK-shuhn"],
    ["prefer", "更喜欢", "pri-FUR"],
    ["pregnant", "怀孕的", "PREG-nuhnt"],
    ["preparation", "准备", "prep-uh-RAY-shuhn"],
    ["prepare", "准备", "pri-PAIR"],
    ["prepared", "准备好的", "pri-PAIRD"],
    ["presence", "存在", "PREZ-uhns"],
    ["present", "礼物", "PREZ-uhnt"],
    ["presentation", "介绍", "prez-uhn-TAY-shuhn"],
    ["president", "总统", "PREZ-i-duhnt"],
    ["press", "按", "pres"],
    ["pressure", "压力", "PRESH-er"],
    ["pretend", "假装", "pri-TEND"],
    ["pretty", "漂亮的", "PRIT-ee"],
    ["prevent", "预防", "pri-VENT"],
    ["previous", "以前的", "PREE-vee-uhs"],
    ["previously", "以前", "PREE-vee-uhs-lee"],
    ["price", "价格", "prahys"],
    ["priest", "牧师", "preest"],
    ["primary", "主要的", "PRAHY-mer-ee"],
    ["prince", "王子", "prins"],
    ["princess", "公主", "PRIN-ses"],
    ["principle", "原则", "PRIN-suh-puhl"],
    ["print", "打印", "print"],
    ["printer", "打印机", "PRIN-ter"],
    ["printing", "印刷", "PRIN-ting"],
    ["priority", "优先", "prahy-OR-i-tee"],
    ["prison", "监狱", "PRIZ-uhn"],
    ["prisoner", "囚犯", "PRIZ-uh-ner"],
    ["private", "私人的", "PRAHY-vit"],
    ["prize", "奖品", "prahyz"],
    ["probably", "可能", "PROB-uh-blee"],
    ["problem", "问题", "PROB-luhm"],
    ["procedure", "程序", "pruh-SEE-jer"],
    ["process", "过程", "PROS-es"],
    ["produce", "生产", "pruh-DOOS"],
    ["producer", "制片人", "pruh-DOO-ser"],
    ["product", "产品", "PROD-uhkt"],
    ["production", "生产", "pruh-DUHK-shuhn"],
    ["profession", "职业", "pruh-FESH-uhn"],
    ["professional", "专业的", "pruh-FESH-uh-nl"],
    ["professor", "教授", "pruh-FES-er"],
    ["profile", "个人资料", "PROH-fahyl"],
    ["profit", "利润", "PROF-it"],
    ["program", "节目", "PROH-gram"],
    ["programme", "节目", "PROH-gram"],
    ["progress", "进步", "PROG-res"],
    ["project", "项目", "PROJ-ekt"],
    ["promise", "承诺", "PROM-is"],
    ["promote", "促进", "pruh-MOHT"],
    ["pronounce", "发音", "pruh-NOUNS"],
    ["pronunciation", "发音", "pruh-nuhn-see-AY-shuhn"],
    ["proof", "证据", "proof"],
    ["proper", "适当的", "PROP-er"],
    ["properly", "适当地", "PROP-er-lee"],
    ["property", "财产", "PROP-er-tee"],
    ["proposal", "提议", "pruh-POH-zuhl"],
    ["propose", "提议", "pruh-POHZ"],
    ["protect", "保护", "pruh-TEKT"],
    ["protection", "保护", "pruh-TEK-shuhn"],
    ["protest", "抗议", "PROH-test"],
    ["proud", "自豪的", "proud"],
    ["prove", "证明", "proov"],
    ["provide", "提供", "pruh-VAHYD"],
    ["pub", "酒吧", "puhb"],
    ["public", "公共的", "PUHB-lik"],
    ["publication", "出版物", "puhb-li-KAY-shuhn"],
    ["publish", "出版", "PUHB-lish"],
    ["pull", "拉", "pool"],
    ["punish", "惩罚", "PUHN-ish"],
    ["punishment", "惩罚", "PUHN-ish-muhnt"],
    ["pupil", "学生", "PYOO-puhl"],
    ["purchase", "购买", "PUR-chuhs"],
    ["pure", "纯的", "pyoor"],
    ["purple", "紫色的", "PUR-puhl"],
    ["purpose", "目的", "PUR-puhs"],
    ["push", "推", "poosh"],
    ["put", "放", "poot"],
    ["qualification", "资格", "kwol-uh-fi-KAY-shuhn"],
    ["qualified", "合格的", "KWOL-uh-fahyd"],
    ["qualify", "取得资格", "KWOL-uh-fahy"],
    ["quality", "质量", "KWOL-i-tee"],
    ["quantity", "数量", "KWON-ti-tee"],
    ["quarter", "四分之一", "KWOR-ter"],
    ["queen", "女王", "kween"],
    ["question", "问题", "KWES-chuhn"],
    ["queue", "队列", "kyoo"],
    ["quick", "快的", "kwik"],
    ["quickly", "迅速地", "KWIK-lee"],
    ["quiet", "安静的", "KWAHY-it"],
    ["quietly", "安静地", "KWAHY-it-lee"],
    ["quit", "退出", "kwit"],
    ["quite", "相当", "kwahyt"],
    ["quote", "引用", "kwoht"],
    ["race", "比赛", "rays"],
    ["racing", "赛车", "RAY-sing"],
    ["radio", "收音机", "RAY-dee-oh"],
    ["railway", "铁路", "RAYL-way"],
    ["rain", "雨", "rayn"],
    ["raise", "抚养", "rayz"],
    ["range", "范围", "raynj"],
    ["rank", "等级", "rangk"],
    ["rapid", "迅速的", "RAP-id"],
    ["rapidly", "迅速地", "RAP-id-lee"],
    ["rare", "稀有的", "rair"],
    ["rarely", "很少", "RAIR-lee"],
    ["rate", "比率", "rayt"],
    ["rather", "宁愿", "RATH-er"],
    ["raw", "生的", "raw"],
    ["reach", "到达", "reech"],
    ["react", "反应", "ree-AKT"],
    ["reaction", "反应", "ree-AK-shuhn"],
    ["read", "读", "reed"],
    ["reader", "读者", "REE-der"],
    ["reading", "阅读", "REE-ding"],
    ["ready", "准备好的", "RED-ee"],
    ["real", "真实的", "reel"],
    ["realistic", "现实的", "ree-uh-LIS-tik"],
