[
    ["hello", "你好", "hel-OH"],
    ["thank you", "谢谢", "THANK yoo"],
    ["sorry", "对不起", "SOR-ee"],
    ["goodbye", "再见", "good-BYE"],
    ["please", "请", "pleez"],
    ["yes", "是的", "yes"],
    ["no", "不", "no"],
    ["love", "爱", "luhv"],
    ["friend", "朋友", "frend"],
    ["family", "家庭", "FAM-uh-lee"],
    ["food", "食物", "food"],
    ["water", "水", "WAW-ter"],
    ["eat", "吃", "eet"],
    ["drink", "喝", "drink"],
    ["go", "去", "goh"],
    ["stop", "停止", "stop"],
    ["big", "大", "big"],
    ["small", "小", "smawl"],
    ["hot", "热", "hot"],
    ["cold", "冷", "kohld"],
    ["good", "好", "good"],
    ["bad", "坏", "bad"],
    ["happy", "快乐", "HAP-ee"],
    ["sad", "伤心", "sad"],
    ["beautiful", "美丽", "BYOO-tih-ful"],
    ["ugly", "丑陋", "UHG-lee"],
    ["new", "新", "noo"],
    ["old", "老", "ohld"],
    ["man", "男人", "man"],
    ["woman", "女人", "WOOM-uhn"],
    ["I", "我", "eye"],
    ["you", "你", "yoo"],
    ["he", "他", "hee"],
    ["she", "她", "shee"],
    ["we", "我们", "wee"],
    ["they", "他们", "thay"],
    ["what", "什么", "wuht"],
    ["where", "哪里", "wair"],
    ["when", "什么时候", "wen"],
    ["why", "为什么", "wy"],
    ["how", "如何", "how"],
    ["time", "时间", "tahym"],
    ["money", "钱", "MUHN-ee"],
    ["help", "帮助", "help"],
    ["work", "工作", "wurk"],
    ["play", "玩", "play"],
    ["sleep", "睡觉", "sleep"],
    ["morning", "早上", "MOHR-ning"],
    ["afternoon", "下午", "af-ter-NOON"],
    ["evening", "晚上", "EEV-ning"],
    ["night", "夜晚", "nahyt"],
    ["today", "今天", "tuh-DAY"],
    ["yesterday", "昨天", "YES-ter-day"],
    ["tomorrow", "明天", "tuh-MOR-oh"],
    ["house", "房子", "hous"],
    ["car", "汽车", "kahr"],
    ["book", "书", "book"],
    ["pen", "笔", "pen"],
    ["school", "学校", "skool"],
    ["student", "学生", "STOO-duhnt"],
    ["teacher", "老师", "TEE-cher"],
    ["doctor", "医生", "DOK-ter"],
    ["police", "警察", "poh-LEES"],
    ["fire", "火", "fahy-er"],
    ["sun", "太阳", "suhn"],
    ["moon", "月亮", "moon"],
    ["star", "星星", "stahr"],
    ["world", "世界", "wurld"],
    ["country", "国家", "KUHN-tree"],
    ["city", "城市", "SIT-ee"],
    ["name", "名字", "naym"],
    ["language", "语言", "LANG-gwij"],
    ["question", "问题", "KWES-chuhn"],
    ["answer", "回答", "AN-ser"],
    ["number", "数字", "NUHM-ber"],
    ["one", "一", "wuhn"],
    ["two", "二", "too"],
    ["three", "三", "three"],
    ["four", "四", "fohr"],
    ["five", "五", "fahyv"],
    ["six", "六", "siks"],
    ["seven", "七", "SEV-uhn"],
    ["eight", "八", "ayt"],
    ["nine", "九", "nahyn"],
    ["ten", "十", "ten"],
    ["red", "红色", "red"],
    ["green", "绿色", "green"],
    ["blue", "蓝色", "bloo"],
    ["yellow", "黄色", "YEL-oh"],
    ["black", "黑色", "blak"],
    ["white", "白色", "wahyt"],
    ["dog", "狗", "dog"],
    ["cat", "猫", "kat"],
    ["animal", "动物", "AN-uh-muhl"],
    ["tree", "树", "tree"],
    ["flower", "花", "FLOU-er"],
    ["day", "天", "day"],
    ["week", "星期", "week"],
    ["month", "月", "muhnth"],
    ["year", "年", "yeer"],
    ["left", "左", "left"],
    ["right", "右", "rahyt"],
    ["up", "上", "uhp"],
    ["down", "下", "doun"],
    ["open", "开", "OH-puhn"],
    ["close", "关", "klohz"],
    ["fast", "快", "fast"],
    ["slow", "慢", "sloh"],
    ["easy", "容易", "EE-zee"],
    ["difficult", "困难", "DIF-i-kuhlt"],
    ["beautiful", "美丽", "BYOO-ti-ful"],
    ["ugly", "丑陋", "UHG-lee"],
    ["rich", "富有", "rich"],
    ["poor", "贫穷", "poor"],
    ["long", "长", "lawng"],
    ["short", "短", "short"],
    ["tall", "高", "tawl"],
    ["strong", "强大", "strawng"],
    ["weak", "弱", "week"],
    ["early", "早", "UR-lee"],
    ["late", "晚", "layt"],
    ["here", "这里", "heer"],
    ["there", "那里", "thair"],
    ["always", "总是", "AWL-wayz"],
    ["never", "从不", "NEV-er"],
    ["sometimes", "有时", "SUHM-tahymz"],
    ["often", "经常", "OF-uhn"],
    ["usually", "通常", "YOO-zhoo-uh-lee"],
    ["and", "和", "and"],
    ["but", "但是", "buht"],
    ["or", "或者", "or"],
    ["because", "因为", "bi-KAWZ"],
    ["so", "所以", "soh"],
    ["if", "如果", "if"],
    ["well", "好", "wel"],
    ["very", "很", "VER-ee"],
    ["much", "多", "muhch"],
    ["many", "许多", "MEN-ee"],
    ["little", "少", "LIT-l"],
    ["few", "少数", "fyoo"],
    ["all", "所有", "awl"],
    ["some", "一些", "suhm"],
    ["any", "任何", "EN-ee"],
    ["other", "其他", "UHTH-er"],
    ["about", "关于", "uh-BOUT"],
    ["above", "以上", "uh-BUHV"],
    ["across", "穿过", "uh-KRAWS"],
    ["after", "之后", "AF-ter"],
    ["against", "反对", "uh-GENST"],
    ["among", "之中", "uh-MUHNG"],
    ["around", "周围", "uh-ROUND"],
    ["at", "在", "at"],
    ["before", "之前", "bi-FOHR"],
    ["behind", "后面", "bi-HAHYND"],
    ["below", "下面", "bi-LOH"],
    ["beneath", "在...之下", "bi-NEETH"],
    ["beside", "旁边", "bi-SAHYD"],
    ["between", "之间", "bi-TWEEN"],
    ["beyond", "超越", "bi-YOND"],
    ["by", "通过", "bahy"],
    ["down", "向下", "doun"],
    ["during", "期间", "DOOR-ing"],
    ["for", "为", "for"],
    ["from", "从", "fruhm"],
    ["in", "在...里面", "in"],
    ["inside", "内部", "in-SAHYD"],
    ["into", "进入", "IN-too"],
    ["like", "像", "lahyk"],
    ["near", "附近", "neer"],
    ["of", "的", "uhv"],
    ["off", "离开", "of"],
    ["on", "在...上", "on"],
    ["out", "外", "out"],
    ["outside", "外面", "out-SAHYD"],
    ["over", "在...之上", "OH-ver"],
    ["since", "自从", "sins"],
    ["through", "通过", "throo"],
    ["to", "到", "too"],
    ["toward", "朝", "tohrd"],
    ["under", "在...之下", "UHN-der"],
    ["underneath", "在...下面", "uhn-der-NEETH"],
    ["until", "直到", "uhn-TIL"],
    ["unto", "向", "UHN-too"],
    ["upon", "在...之上", "uh-PON"],
    ["with", "用", "with"],
    ["within", "在...之内", "with-IN"],
    ["without", "没有", "with-OUT"],
    ["ability", "能力", "uh-BIL-i-tee"],
    ["able", "能够", "AY-buhl"],
    ["abroad", "国外", "uh-BRAWD"],
    ["accept", "接受", "ak-SEPT"],
    ["accident", "事故", "AK-si-duhnt"],
    ["account", "账户", "uh-KOUNT"],
    ["achieve", "实现", "uh-CHEEV"],
    ["act", "行动", "akt"],
    ["action", "行动", "AK-shuhn"],
    ["active", "积极的", "AK-tiv"],
    ["activity", "活动", "ak-TIV-i-tee"],
    ["actor", "演员", "AK-ter"],
    ["add", "添加", "ad"],
    ["address", "地址", "uh-DRES"],
    ["adjective", "形容词", "AJ-ik-tiv"],
    ["adult", "成年人", "uh-DUHLT"],
    ["advantage", "优势", "ad-VAN-tij"],
    ["adventure", "冒险", "ad-VEN-cher"],
    ["advertise", "做广告", "AD-ver-tahyz"],
    ["advice", "建议", "ad-VAHYS"],
    ["affect", "影响", "uh-FEKT"],
    ["afraid", "害怕", "uh-FRAYD"],
    ["age", "年龄", "ayj"],
    ["ago", "以前", "uh-GOH"],
    ["agree", "同意", "uh-GREE"],
    ["air", "空气", "air"],
    ["airport", "飞机场", "AIR-port"],
    ["alive", "活着的", "uh-LAHYV"],
    ["allow", "允许", "uh-LOU"],
    ["almost", "几乎", "AWL-mohst"],
    ["alone", "独自", "uh-LOHN"],
    ["along", "沿着", "uh-LAWNG"],
    ["already", "已经", "awl-RED-ee"],
    ["also", "也", "AWL-soh"],
    ["amazing", "惊人", "uh-MAY-zing"],
    ["angry", "生气", "ANG-gree"],
    ["another", "另一个", "uh-NUHTH-er"],
    ["answer", "回答", "AN-ser"],
    ["anybody", "任何人", "EN-ee-bod-ee"],
    ["anyone", "任何人", "EN-ee-wuhn"],
    ["anything", "任何事", "EN-ee-thing"],
    ["anyway", "无论如何", "EN-ee-way"],
    ["anywhere", "任何地方", "EN-ee-wair"],
    ["apart", "分开", "uh-PART"],
    ["apartment", "公寓", "uh-PART-muhnt"],
    ["appear", "出现", "uh-PEER"],
    ["apple", "苹果", "AP-uhl"],
    ["area", "区域", "AIR-ee-uh"],
    ["argue", "争论", "AHR-gyoo"],
    ["arm", "手臂", "ahrm"],
    ["army", "军队", "AHR-mee"],
    ["arrive", "到达", "uh-RAHYV"],
    ["art", "艺术", "ahrt"],
    ["article", "文章", "AHR-ti-kuhl"],
    ["artist", "艺术家", "AHR-tist"],
    ["ask", "问", "ask"],
    ["attack", "攻击", "uh-TAK"],
    ["aunt", "阿姨", "ant"],
    ["author", "作者", "AW-ther"],
    ["away", "离开", "uh-WAY"],
    ["baby", "婴儿", "BAY-bee"],
    ["back", "后面", "bak"],
    ["badly", "严重地", "BAD-lee"],
    ["bag", "包", "bag"],
    ["ball", "球", "bawl"],
    ["banana", "香蕉", "buh-NAN-uh"],
    ["band", "乐队", "band"],
    ["bank", "银行", "bangk"],
    ["bar", "酒吧", "bahr"],
    ["base", "基础", "bays"],
    ["baseball", "棒球", "BAYS-bawl"],
    ["basic", "基本的", "BAY-sik"],
    ["basket", "篮子", "BAS-kit"],
    ["basketball", "篮球", "BAS-kit-bawl"],
    ["bath", "洗澡", "bath"],
    ["bathroom", "浴室", "BATH-room"],
    ["be", "是", "bee"],
    ["beach", "海滩", "beech"],
    ["bean", "豆", "been"],
    ["bear", "熊", "bair"],
    ["beat", "打", "beet"],
    ["bed", "床", "bed"],
    ["bedroom", "卧室", "BED-room"],
    ["beef", "牛肉", "beef"],
    ["beer", "啤酒", "beer"],
    ["begin", "开始", "bi-GIN"],
    ["beginning", "开始", "bi-GIN-ing"],
    ["behave", "表现", "bi-HAYV"],
    ["believe", "相信", "bi-LEEV"],
    ["bell", "铃", "bel"],
    ["belong", "属于", "bi-LAWNG"],
    ["belt", "腰带", "belt"],
    ["bench", "长凳", "bench"],
    ["best", "最好", "best"],
    ["better", "更好", "BET-er"],
    ["bicycle", "自行车", "BAHY-si-kuhl"],
    ["bill", "账单", "bil"],
    ["bird", "鸟", "burd"],
    ["birth", "出生", "burth"],
    ["birthday", "生日", "BURTH-day"],
    ["bit", "一点", "bit"],
    ["bite", "咬", "bahyt"],
    ["bitter", "苦", "BIT-er"],
    ["blood", "血", "bluhd"],
    ["blow", "吹", "bloh"],
    ["board", "板", "bohrd"],
    ["boat", "船", "boht"],
    ["body", "身体", "BOD-ee"],
    ["boil", "煮", "boil"],
    ["bomb", "炸弹", "bom"],
    ["bone", "骨头", "bohn"],
    ["bookstore", "书店", "BOOK-stohr"],
    ["boot", "靴子", "boot"],
    ["border", "边界", "BOHR-der"],
    ["boring", "无聊的", "BOHR-ing"],
    ["born", "出生", "bohrn"],
    ["borrow", "借", "BOR-oh"],
    ["boss", "老板", "baws"],
    ["both", "都", "bohth"],
    ["bother", "打扰", "BOTH-er"],
    ["bottle", "瓶子", "BOT-l"],
    ["bottom", "底部", "BOT-uhm"],
    ["bowl", "碗", "bohl"],
    ["box", "盒子", "boks"],
    ["boy", "男孩", "boi"],
    ["boyfriend", "男朋友", "BOI-frend"],
    ["brain", "大脑", "brayn"],
    ["branch", "分支", "branch"],
    ["brave", "勇敢", "brayv"],
    ["bread", "面包", "bred"],
    ["break", "打破", "brayk"],
    ["breakfast", "早餐", "BREK-fuhst"],
    ["breathe", "呼吸", "breeth"],
    ["bridge", "桥", "brij"],
    ["bright", "明亮", "brahyt"],
    ["bring", "带来", "bring"],
    ["brother", "兄弟", "BRUHTH-er"],
    ["brown", "棕色", "broun"],
    ["brush", "刷子", "bruhsh"],
    ["build", "建造", "bild"],
    ["building", "建筑", "BIL-ding"],
    ["burn", "燃烧", "burn"],
    ["bus", "公共汽车", "buhs"],
    ["business", "商业", "BIZ-nis"],
    ["busy", "忙", "BIZ-ee"],
    ["buy", "买", "bahy"],
    ["cake", "蛋糕", "kayk"],
    ["call", "打电话", "kawl"],
    ["camera", "相机", "KAM-er-uh"],
    ["camp", "营地", "kamp"],
    ["can", "可以", "kan"],
    ["cancel", "取消", "KAN-suhl"],
    ["cancer", "癌症", "KAN-ser"],
    ["candle", "蜡烛", "KAN-dl"],
    ["candy", "糖果", "KAN-dee"],
    ["cap", "帽子", "kap"],
    ["capital", "首都", "KAP-i-tl"],
    ["captain", "船长", "KAP-tin"],
    ["card", "卡片", "kahrd"],
    ["care", "关心", "kair"],
    ["careful", "小心", "KAIR-fuhl"],
    ["carry", "携带", "KAIR-ee"],
    ["case", "情况", "kays"],
    ["cash", "现金", "kash"],
    ["catch", "抓住", "kach"],
    ["cause", "原因", "kawz"],
    ["celebrate", "庆祝", "SEL-uh-brayt"],
    ["cell", "细胞", "sel"],
    ["center", "中心", "SEN-ter"],
    ["century", "世纪", "SEN-chuh-ree"],
    ["certain", "确定", "SUR-tin"],
    ["chair", "椅子", "chair"],
    ["chairman", "主席", "CHAIR-muhn"],
    ["chance", "机会", "chans"],
    ["change", "改变", "chaynj"],
    ["chapter", "章节", "CHAP-ter"],
    ["character", "性格", "KAIR-ik-ter"],
    ["charge", "收费", "chahrj"],
    ["cheap", "便宜", "cheep"],
    ["check", "检查", "chek"],
    ["cheese", "奶酪", "cheez"],
    ["chef", "厨师", "shef"],
    ["chemical", "化学的", "KEM-i-kuhl"],
    ["chemistry", "化学", "KEM-is-tree"],
    ["chicken", "鸡", "CHIK-uhn"],
    ["child", "孩子", "chahyld"],
    ["childhood", "童年", "CHAHYLD-hood"],
    ["chocolate", "巧克力", "CHAWK-lit"],
    ["choice", "选择", "chois"],
    ["choose", "选择", "chooz"],
    ["church", "教堂", "church"],
    ["cigarette", "香烟", "sig-uh-RET"],
    ["cinema", "电影院", "SIN-uh-muh"],
    ["circle", "圆圈", "SUR-kuhl"],
    ["citizen", "公民", "SIT-i-zuhn"],
    ["city", "城市", "SIT-ee"],
    ["class", "班级", "klas"],
    ["classroom", "教室", "KLAS-room"],
    ["clean", "干净", "kleen"],
    ["clear", "清晰", "kleer"],
    ["clever", "聪明", "KLEV-er"],
    ["click", "点击", "klik"],
    ["climate", "气候", "KLAHY-mit"],
    ["climb", "爬", "klahym"],
    ["clock", "钟", "klok"],
    ["cloth", "布", "klawth"],
    ["clothes", "衣服", "klohz"],
    ["cloud", "云", "kloud"],
    ["club", "俱乐部", "kluhb"],
    ["coach", "教练", "kohch"],
    ["coal", "煤", "kohl"],
    ["coast", "海岸", "kohst"],
    ["coat", "外套", "koht"],
    ["coffee", "咖啡", "KAW-fee"],
    ["coin", "硬币", "koin"],
    ["collect", "收集", "kuh-LEKT"],
    ["college", "学院", "KOL-ij"],
    ["color", "颜色", "KUHL-er"],
    ["comb", "梳子", "kohm"],
    ["come", "来", "kuhm"],
    ["comfortable", "舒服", "KUHM-fer-tuh-buhl"],
    ["company", "公司", "KUHM-puh-nee"],
    ["compare", "比较", "kuhm-PAIR"],
    ["compete", "竞争", "kuhm-PEET"],
    ["competition", "比赛", "kom-pi-TISH-uhn"],
    ["complain", "抱怨", "kuhm-PLAYN"],
    ["complete", "完成", "kuhm-PLEET"],
    ["computer", "电脑", "kuhm-PYOO-ter"],
    ["concert", "音乐会", "KON-sert"],
    ["condition", "条件", "kuhn-DISH-uhn"],
    ["conference", "会议", "KON-fer-uhns"],
    ["connect", "连接", "kuh-NEKT"],
    ["consider", "考虑", "kuhn-SID-er"],
    ["contain", "包含", "kuhn-TAYN"],
    ["continue", "继续", "kuhn-TIN-yoo"],
    ["control", "控制", "kuhn-TROHL"],
    ["cook", "烹饪", "kook"],
    ["cookie", "饼干", "KOOK-ee"],
    ["cool", "凉爽", "kool"],
    ["copy", "复制", "KOP-ee"],
    ["corner", "角落", "KOR-ner"],
    ["correct", "正确", "kuh-REKT"],
    ["cost", "成本", "kawst"],
    ["cottage", "小屋", "KOT-ij"],
    ["cotton", "棉花", "KOT-n"],
    ["cough", "咳嗽", "kawf"],
    ["could", "能够", "kood"],
    ["count", "数", "kount"],
    ["countryside", "农村", "KUHN-tree-sahyd"],
    ["couple", "一对", "KUHP-uhl"],
    ["courage", "勇气", "KUR-ij"],
    ["course", "课程", "kohrs"],
    ["court", "法院", "kohrt"],
    ["cousin", "表亲", "KUHZ-in"],
    ["cover", "覆盖", "KUHV-er"],
    ["cow", "牛", "kou"],
    ["crash", "碰撞", "krash"],
    ["crazy", "疯狂", "KRAY-zee"],
    ["cream", "奶油", "kreem"],
    ["create", "创造", "kree-AYT"],
    ["credit", "信用", "KRED-it"],
    ["crime", "犯罪", "krahym"],
    ["cross", "穿过", "kraws"],
    ["crowd", "人群", "kroud"],
    ["cry", "哭", "krahy"],
    ["culture", "文化", "KUHL-cher"],
    ["cup", "杯子", "kuhp"],
    ["cure", "治愈", "kyoor"],
    ["curious", "好奇", "KYOOR-ee-uhs"],
    ["current", "当前", "KUR-uhnt"],
    ["curtain", "窗帘", "KUR-tin"],
    ["customer", "顾客", "KUHS-tuh-mer"],
    ["cut", "切", "kuht"],
    ["cycle", "周期", "SAHY-kuhl"],
    ["dad", "爸爸", "dad"],
    ["daily", "每日", "DAY-lee"],
    ["damage", "损害", "DAM-ij"],
    ["dance", "跳舞", "dans"],
    ["danger", "危险", "DAYN-jer"],
    ["dangerous", "危险的", "DAYN-jer-uhs"],
    ["dark", "黑暗", "dahrk"],
    ["data", "数据", "DAY-tuh"],
    ["date", "日期", "dayt"],
    ["daughter", "女儿", "DAW-ter"],
    ["dead", "死的", "ded"],
    ["deal", "处理", "deel"],
    ["dear", "亲爱的", "deer"],
    ["death", "死亡", "deth"],
    ["decide", "决定", "di-SAHYD"],
    ["decision", "决定", "di-SIZH-uhn"],
    ["deep", "深", "deep"],
    ["degree", "学位", "di-GREE"],
    ["delay", "延迟", "di-LAY"],
    ["delicious", "美味的", "di-LISH-uhs"],
    ["deliver", "递送", "di-LIV-er"],
    ["demand", "要求", "di-MAND"],
    ["dentist", "牙医", "DEN-tist"],
    ["department", "部门", "di-PART-muhnt"],
    ["depend", "依赖", "di-PEND"],
    ["describe", "描述", "di-SKRAHYB"],
    ["description", "描述", "di-SKRIP-shuhn"],
    ["desert", "沙漠", "DEZ-ert"],
    ["design", "设计", "di-ZAHYN"],
    ["desk", "书桌", "desk"],
    ["destroy", "摧毁", "di-STROI"],
    ["detail", "细节", "di-TAYL"],
    ["develop", "发展", "di-VEL-uhp"],
    ["development", "发展", "di-VEL-uhp-muhnt"],
    ["device", "设备", "di-VAHYS"],
    ["dialogue", "对话", "DAHY-uh-lawg"],
    ["diamond", "钻石", "DAHY-muhnd"],
    ["diary", "日记", "DAHY-uh-ree"],
    ["dictionary", "词典", "DIK-shuh-ner-ee"],
    ["die", "死", "dahy"],
    ["diet", "饮食", "DAHY-it"],
    ["difference", "不同", "DIF-er-uhns"],
    ["different", "不同的", "DIF-er-uhnt"],
    ["dinner", "晚餐", "DIN-er"],
    ["direct", "直接", "di-REKT"],
    ["direction", "方向", "di-REK-shuhn"],
    ["director", "导演", "di-REK-ter"],
    ["dirty", "肮脏", "DUR-tee"],
    ["discover", "发现", "dis-KUHV-er"],
    ["discuss", "讨论", "dis-KUHS"],
    ["discussion", "讨论", "dis-KUHSH-uhn"],
    ["disease", "疾病", "di-ZEEZ"],
    ["dish", "盘子", "dish"],
    ["distance", "距离", "DIS-tuhns"],
    ["divide", "划分", "di-VAHYD"],
    ["do", "做", "doo"],
    ["document", "文件", "DOK-yuh-muhnt"],
    ["dollar", "美元", "DOL-er"],
    ["door", "门", "dohr"],
    ["double", "双倍", "DUHB-uhl"],
    ["doubt", "怀疑", "dout"],
    ["drag", "拖", "drag"],
    ["drama", "戏剧", "DRAH-muh"],
    ["draw", "画", "draw"],
    ["drawing", "绘画", "DRAW-ing"],
    ["dream", "梦", "dreem"],
    ["dress", "连衣裙", "dres"],
    ["drive", "驾驶", "drahyv"],
    ["driver", "司机", "DRAHY-ver"],
    ["drop", "掉落", "drop"],
    ["drug", "药", "druhg"],
    ["dry", "干", "drahy"],
    ["duck", "鸭子", "duhk"],
    ["during", "期间", "DOOR-ing"],
    ["dust", "灰尘", "duhst"],
    ["duty", "责任", "DOO-tee"],
    ["each", "每个", "eech"],
    ["ear", "耳朵", "eer"],
    ["early", "早", "UR-lee"],
    ["earn", "赚", "urn"],
    ["earth", "地球", "urth"],
    ["east", "东", "eest"],
    ["economic", "经济的", "ek-uh-NOM-ik"],
    ["economy", "经济", "i-KON-uh-mee"],
    ["edge", "边缘", "ej"],
    ["education", "教育", "ej-uh-KAY-shuhn"],
    ["effect", "效果", "i-FEKT"],
    ["effort", "努力", "EF-ert"],
    ["egg", "鸡蛋", "eg"],
    ["either", "或者", "EE-ther"],
    ["elect", "选举", "i-LEKT"],
    ["election", "选举", "i-LEK-shuhn"],
    ["electric", "电的", "i-LEK-trik"],
    ["electricity", "电力", "i-lek-TRIS-i-tee"],
    ["electronic", "电子的", "i-lek-TRON-ik"],
    ["element", "元素", "EL-uh-muhnt"],
    ["else", "别的", "els"],
    ["email", "电子邮件", "EE-mayl"],
    ["empty", "空的", "EMP-tee"],
    ["end", "结束", "end"],
    ["enemy", "敌人", "EN-uh-mee"],
    ["energy", "能源", "EN-er-jee"],
    ["engine", "引擎", "EN-jin"],
    ["engineer", "工程师", "en-ji-NEER"],
    ["enjoy", "享受", "en-JOI"],
    ["enough", "足够", "i-NUHF"],
    ["enter", "进入", "EN-ter"],
    ["environment", "环境", "en-VAHY-ruhn-muhnt"],
    ["equal", "平等", "EE-kwuhl"],
    ["equipment", "设备", "i-KWIP-muhnt"],
    ["error", "错误", "ER-er"],
    ["escape", "逃脱", "i-SKAYP"],
    ["especially", "尤其", "i-SPESH-uh-lee"],
    ["essay", "文章", "ES-ay"],
    ["even", "甚至", "EE-vuhn"],
    ["event", "事件", "i-VENT"],
    ["ever", "曾经", "EV-er"],
    ["every", "每个", "EV-ree"],
    ["everybody", "每个人", "EV-ree-bod-ee"],
    ["everyone", "每个人", "EV-ree-wuhn"],
    ["everything", "一切", "EV-ree-thing"],
    ["everywhere", "到处", "EV-ree-wair"],
    ["evidence", "证据", "EV-i-duhns"],
    ["exact", "确切", "ig-ZAKT"],
    ["exactly", "确切地", "ig-ZAKT-lee"],
    ["exam", "考试", "ig-ZAM"],
    ["examination", "检查", "ig-zam-i-NAY-shuhn"],
    ["examine", "检查", "ig-ZAM-in"],
    ["example", "例子", "ig-ZAM-puhl"],
    ["excellent", "优秀", "EK-suh-luhnt"],
    ["except", "除了", "ik-SEPT"],
    ["exchange", "交换", "iks-CHAYNJ"],
    ["excited", "兴奋", "ik-SAHY-tid"],
    ["exciting", "激动人心的", "ik-SAHY-ting"],
    ["excuse", "借口", "ik-SKYOOS"],
    ["exercise", "锻炼", "EK-ser-sahyz"],
    ["exist", "存在", "ig-ZIST"],
    ["expect", "期望", "ik-SPEKT"],
    ["expensive", "昂贵", "ik-SPEN-siv"],
    ["experience", "经验", "ik-SPEER-ee-uhns"],
    ["experiment", "实验", "ik-SPER-uh-muhnt"],
    ["expert", "专家", "EK-spurt"],
    ["explain", "解释", "ik-SPLAYN"],
    ["express", "表达", "ik-SPRES"],
    ["extra", "额外", "EK-struh"],
    ["extreme", "极端", "ik-STREEM"],
    ["eye", "眼睛", "ahy"],
    ["face", "脸", "fays"],
    ["fact", "事实", "fakt"],
    ["factor", "因素", "FAK-ter"],
    ["factory", "工厂", "FAK-tuh-ree"],
    ["fail", "失败", "fayl"],
    ["fair", "公平", "fair"],
    ["fall", "落下", "fawl"],
    ["false", "错误的", "fawls"],
    ["familiar", "熟悉", "fuh-MIL-yer"],
    ["famous", "著名", "FAY-muhs"],
    ["fan", "风扇", "fan"],
    ["fantastic", "极好的", "fan-TAS-tik"],
    ["far", "远", "fahr"],
    ["farm", "农场", "fahrm"],
    ["farmer", "农民", "FAHR-mer"],
    ["fashion", "时尚", "FASH-uhn"],
    ["father", "父亲", "FAH-ther"],
    ["fault", "过错", "fawlt"],
    ["favorite", "最喜欢的", "FAY-ver-it"],
    ["fear", "恐惧", "feer"],
    ["feature", "特征", "FEE-cher"],
    ["February", "二月", "FEB-roo-er-ee"],
    ["feel", "感觉", "feel"],
    ["feeling", "感觉", "FEE-ling"],
    ["female", "女性", "FEE-mayl"],
    ["festival", "节日", "FES-tuh-vuhl"],
    ["fever", "发烧", "FEE-ver"],
    ["field", "领域", "feeld"],
    ["fight", "打架", "fahyt"],
    ["figure", "数字", "FIG-yer"],
    ["file", "文件", "fahyl"],
    ["fill", "填满", "fil"],
    ["film", "电影", "film"],
    ["final", "最后", "FAHY-nl"],
    ["finally", "最后", "FAHY-nuh-lee"],
    ["finance", "金融", "fahy-NANS"],
    ["financial", "金融的", "fahy-NAN-shuhl"],
    ["find", "找到", "fahynd"],
    ["fine", "好的", "fahyn"],
    ["finger", "手指", "FING-ger"],
    ["finish", "完成", "FIN-ish"],
    ["firefighter", "消防员", "FAHY-er-fahy-ter"],
    ["firm", "公司", "furm"],
    ["first", "第一", "furst"],
    ["fish", "鱼", "fish"],
    ["fishing", "钓鱼", "FISH-ing"],
    ["fit", "合身", "fit"],
    ["fix", "修理", "fiks"],
    ["flag", "旗帜", "flag"],
    ["flat", "平坦的", "flat"],
    ["flight", "航班", "flahyt"],
    ["floor", "地板", "flohr"],
    ["flour", "面粉", "flour"],
    ["flow", "流动", "floh"],
    ["fly", "飞", "flahy"],
    ["focus", "焦点", "FOH-kuhs"],
    ["follow", "跟随", "FOL-oh"],
    ["following", "以下", "FOL-oh-ing"],
    ["foot", "脚", "foot"],
    ["football", "足球", "FOOT-bawl"],
    ["force", "力量", "fohrs"],
    ["foreign", "外国的", "FOR-in"],
    ["forest", "森林", "FOR-ist"],
    ["forget", "忘记", "for-GET"],
    ["forgive", "原谅", "for-GIV"],
    ["fork", "叉子", "fork"],
    ["form", "形式", "form"],
    ["formal", "正式的", "FOR-muhl"],
    ["forward", "向前", "FOR-werd"],
    ["free", "自由", "free"],
    ["freedom", "自由", "FREE-duhm"],
    ["fresh", "新鲜", "fresh"],
    ["Friday", "星期五", "FRAHY-day"],
    ["fridge", "冰箱", "frij"],
    ["friendly", "友好", "FREND-lee"],
    ["friendship", "友谊", "FREND-ship"],
    ["from", "从", "fruhm"],
    ["front", "前面", "fruhnt"],
    ["fruit", "水果", "froot"],
    ["fry", "油炸", "frahy"],
    ["fuel", "燃料", "FYOO-uhl"],
    ["full", "满", "fool"],
    ["fun", "乐趣", "fuhn"],
    ["function", "功能", "FUHNK-shuhn"],
    ["funny", "有趣", "FUHN-ee"],
    ["furniture", "家具", "FUR-ni-cher"],
    ["further", "进一步", "FUR-ther"],
    ["future", "未来", "FYOO-cher"]
]