[
  [
    "こんにちは",
    "您好",
    "kon-ni-chi-wa"
  ],
  [
    "ありがとう",
    "谢谢",
    "a-ri-ga-tou"
  ],
  [
    "すみません",
    "对不起",
    "su-mi-ma-sen"
  ],
  [
    "はい",
    "是的",
    "hai"
  ],
  [
    "いいえ",
    "不是",
    "i-i-e"
  ],
  [
    "水",
    "水",
    "mizu"
  ],
  [
    "食べ物",
    "食物",
    "ta-be-mo-no"
  ],
  [
    "家",
    "家",
    "ie"
  ],
  [
    "愛",
    "爱",
    "ai"
  ],
  [
    "友達",
    "朋友",
    "to-mo-da-chi"
  ],
  [
    "こんにちは1",
    "您好1",
    "kon-ni-chi-wa-1"
  ],
  [
    "こんにちは2",
    "您好2",
    "kon-ni-chi-wa-2"
  ],
  [
    "こんにちは3",
    "您好3",
    "kon-ni-chi-wa-3"
  ],
  [
    "こんにちは4",
    "您好4",
    "kon-ni-chi-wa-4"
  ],
  [
    "こんにちは5",
    "您好5",
    "kon-ni-chi-wa-5"
  ],
  [
    "こんにちは6",
    "您好6",
    "kon-ni-chi-wa-6"
  ],
  [
    "こんにちは7",
    "您好7",
    "kon-ni-chi-wa-7"
  ],
  [
    "こんにちは8",
    "您好8",
    "kon-ni-chi-wa-8"
  ],
  [
    "こんにちは9",
    "您好9",
    "kon-ni-chi-wa-9"
  ],
  [
    "こんにちは10",
    "您好10",
    "kon-ni-chi-wa-10"
  ],
  [
    "こんにちは11",
    "您好11",
    "kon-ni-chi-wa-11"
  ],
  [
    "こんにちは12",
    "您好12",
    "kon-ni-chi-wa-12"
  ],
  [
    "こんにちは13",
    "您好13",
    "kon-ni-chi-wa-13"
  ],
  [
    "こんにちは14",
    "您好14",
    "kon-ni-chi-wa-14"
  ],
  [
    "こんにちは15",
    "您好15",
    "kon-ni-chi-wa-15"
  ],
  [
    "こんにちは16",
    "您好16",
    "kon-ni-chi-wa-16"
  ],
  [
    "こんにちは17",
    "您好17",
    "kon-ni-chi-wa-17"
  ],
  [
    "こんにちは18",
    "您好18",
    "kon-ni-chi-wa-18"
  ],
  [
    "こんにちは19",
    "您好19",
    "kon-ni-chi-wa-19"
  ],
  [
    "こんにちは20",
    "您好20",
    "kon-ni-chi-wa-20"
  ],
  [
    "こんにちは21",
    "您好21",
    "kon-ni-chi-wa-21"
  ],
  [
    "こんにちは22",
    "您好22",
    "kon-ni-chi-wa-22"
  ],
  [
    "こんにちは23",
    "您好23",
    "kon-ni-chi-wa-23"
  ],
  [
    "こんにちは24",
    "您好24",
    "kon-ni-chi-wa-24"
  ],
  [
    "こんにちは25",
    "您好25",
    "kon-ni-chi-wa-25"
  ],
  [
    "こんにちは26",
    "您好26",
    "kon-ni-chi-wa-26"
  ],
  [
    "こんにちは27",
    "您好27",
    "kon-ni-chi-wa-27"
  ],
  [
    "こんにちは28",
    "您好28",
    "kon-ni-chi-wa-28"
  ],
  [
    "こんにちは29",
    "您好29",
    "kon-ni-chi-wa-29"
  ],
  [
    "こんにちは30",
    "您好30",
    "kon-ni-chi-wa-30"
  ],
  [
    "ありがとう1",
    "谢谢1",
    "a-ri-ga-tou-1"
  ],
  [
    "ありがとう2",
    "谢谢2",
    "a-ri-ga-tou-2"
  ],
  [
    "ありがとう3",
    "谢谢3",
    "a-ri-ga-tou-3"
  ],
  [
    "ありがとう4",
    "谢谢4",
    "a-ri-ga-tou-4"
  ],
  [
    "ありがとう5",
    "谢谢5",
    "a-ri-ga-tou-5"
  ],
  [
    "ありがとう6",
    "谢谢6",
    "a-ri-ga-tou-6"
  ],
  [
    "ありがとう7",
    "谢谢7",
    "a-ri-ga-tou-7"
  ],
  [
    "ありがとう8",
    "谢谢8",
    "a-ri-ga-tou-8"
  ],
  [
    "ありがとう9",
    "谢谢9",
    "a-ri-ga-tou-9"
  ],
  [
    "ありがとう10",
    "谢谢10",
    "a-ri-ga-tou-10"
  ],
  [
    "ありがとう11",
    "谢谢11",
    "a-ri-ga-tou-11"
  ],
  [
    "ありがとう12",
    "谢谢12",
    "a-ri-ga-tou-12"
  ],
  [
    "ありがとう13",
    "谢谢13",
    "a-ri-ga-tou-13"
  ],
  [
    "ありがとう14",
    "谢谢14",
    "a-ri-ga-tou-14"
  ],
  [
    "ありがとう15",
    "谢谢15",
    "a-ri-ga-tou-15"
  ],
  [
    "ありがとう16",
    "谢谢16",
    "a-ri-ga-tou-16"
  ],
  [
    "ありがとう17",
    "谢谢17",
    "a-ri-ga-tou-17"
  ],
  [
    "ありがとう18",
    "谢谢18",
    "a-ri-ga-tou-18"
  ],
  [
    "ありがとう19",
    "谢谢19",
    "a-ri-ga-tou-19"
  ],
  [
    "ありがとう20",
    "谢谢20",
    "a-ri-ga-tou-20"
  ],
  [
    "ありがとう21",
    "谢谢21",
    "a-ri-ga-tou-21"
  ],
  [
    "ありがとう22",
    "谢谢22",
    "a-ri-ga-tou-22"
  ],
  [
    "ありがとう23",
    "谢谢23",
    "a-ri-ga-tou-23"
  ],
  [
    "ありがとう24",
    "谢谢24",
    "a-ri-ga-tou-24"
  ],
  [
    "ありがとう25",
    "谢谢25",
    "a-ri-ga-tou-25"
  ],
  [
    "ありがとう26",
    "谢谢26",
    "a-ri-ga-tou-26"
  ],
  [
    "ありがとう27",
    "谢谢27",
    "a-ri-ga-tou-27"
  ],
  [
    "ありがとう28",
    "谢谢28",
    "a-ri-ga-tou-28"
  ],
  [
    "ありがとう29",
    "谢谢29",
    "a-ri-ga-tou-29"
  ],
  [
    "ありがとう30",
    "谢谢30",
    "a-ri-ga-tou-30"
  ],
  [
    "すみません1",
    "对不起1",
    "su-mi-ma-sen-1"
  ],
  [
    "すみません2",
    "对不起2",
    "su-mi-ma-sen-2"
  ],
  [
    "すみません3",
    "对不起3",
    "su-mi-ma-sen-3"
  ],
  [
    "すみません4",
    "对不起4",
    "su-mi-ma-sen-4"
  ],
  [
    "すみません5",
    "对不起5",
    "su-mi-ma-sen-5"
  ],
  [
    "すみません6",
    "对不起6",
    "su-mi-ma-sen-6"
  ],
  [
    "すみません7",
    "对不起7",
    "su-mi-ma-sen-7"
  ],
  [
    "すみません8",
    "对不起8",
    "su-mi-ma-sen-8"
  ],
  [
    "すみません9",
    "对不起9",
    "su-mi-ma-sen-9"
  ],
  [
    "すみません10",
    "对不起10",
    "su-mi-ma-sen-10"
  ],
  [
    "すみません11",
    "对不起11",
    "su-mi-ma-sen-11"
  ],
  [
    "すみません12",
    "对不起12",
    "su-mi-ma-sen-12"
  ],
  [
    "すみません13",
    "对不起13",
    "su-mi-ma-sen-13"
  ],
  [
    "すみません14",
    "对不起14",
    "su-mi-ma-sen-14"
  ],
  [
    "すみません15",
    "对不起15",
    "su-mi-ma-sen-15"
  ],
  [
    "すみません16",
    "对不起16",
    "su-mi-ma-sen-16"
  ],
  [
    "すみません17",
    "对不起17",
    "su-mi-ma-sen-17"
  ],
  [
    "すみません18",
    "对不起18",
    "su-mi-ma-sen-18"
  ],
  [
    "すみません19",
    "对不起19",
    "su-mi-ma-sen-19"
  ],
  [
    "すみません20",
    "对不起20",
    "su-mi-ma-sen-20"
  ],
  [
    "すみません21",
    "对不起21",
    "su-mi-ma-sen-21"
  ],
  [
    "すみません22",
    "对不起22",
    "su-mi-ma-sen-22"
  ],
  [
    "すみません23",
    "对不起23",
    "su-mi-ma-sen-23"
  ],
  [
    "すみません24",
    "对不起24",
    "su-mi-ma-sen-24"
  ],
  [
    "すみません25",
    "对不起25",
    "su-mi-ma-sen-25"
  ],
  [
    "すみません26",
    "对不起26",
    "su-mi-ma-sen-26"
  ],
  [
    "すみません27",
    "对不起27",
    "su-mi-ma-sen-27"
  ],
  [
    "すみません28",
    "对不起28",
    "su-mi-ma-sen-28"
  ],
  [
    "すみません29",
    "对不起29",
    "su-mi-ma-sen-29"
  ],
  [
    "すみません30",
    "对不起30",
    "su-mi-ma-sen-30"
  ],
  [
    "はい1",
    "是的1",
    "hai-1"
  ],
  [
    "はい2",
    "是的2",
    "hai-2"
  ],
  [
    "はい3",
    "是的3",
    "hai-3"
  ],
  [
    "はい4",
    "是的4",
    "hai-4"
  ],
  [
    "はい5",
    "是的5",
    "hai-5"
  ],
  [
    "はい6",
    "是的6",
    "hai-6"
  ],
  [
    "はい7",
    "是的7",
    "hai-7"
  ],
  [
    "はい8",
    "是的8",
    "hai-8"
  ],
  [
    "はい9",
    "是的9",
    "hai-9"
  ],
  [
    "はい10",
    "是的10",
    "hai-10"
  ],
  [
    "はい11",
    "是的11",
    "hai-11"
  ],
  [
    "はい12",
    "是的12",
    "hai-12"
  ],
  [
    "はい13",
    "是的13",
    "hai-13"
  ],
  [
    "はい14",
    "是的14",
    "hai-14"
  ],
  [
    "はい15",
    "是的15",
    "hai-15"
  ],
  [
    "はい16",
    "是的16",
    "hai-16"
  ],
  [
    "はい17",
    "是的17",
    "hai-17"
  ],
  [
    "はい18",
    "是的18",
    "hai-18"
  ],
  [
    "はい19",
    "是的19",
    "hai-19"
  ],
  [
    "はい20",
    "是的20",
    "hai-20"
  ],
  [
    "はい21",
    "是的21",
    "hai-21"
  ],
  [
    "はい22",
    "是的22",
    "hai-22"
  ],
  [
    "はい23",
    "是的23",
    "hai-23"
  ],
  [
    "はい24",
    "是的24",
    "hai-24"
  ],
  [
    "はい25",
    "是的25",
    "hai-25"
  ],
  [
    "はい26",
    "是的26",
    "hai-26"
  ],
  [
    "はい27",
    "是的27",
    "hai-27"
  ],
  [
    "はい28",
    "是的28",
    "hai-28"
  ],
  [
    "はい29",
    "是的29",
    "hai-29"
  ],
  [
    "はい30",
    "是的30",
    "hai-30"
  ],
  [
    "いいえ1",
    "不是1",
    "i-i-e-1"
  ],
  [
    "いいえ2",
    "不是2",
    "i-i-e-2"
  ],
  [
    "いいえ3",
    "不是3",
    "i-i-e-3"
  ],
  [
    "いいえ4",
    "不是4",
    "i-i-e-4"
  ],
  [
    "いいえ5",
    "不是5",
    "i-i-e-5"
  ],
  [
    "いいえ6",
    "不是6",
    "i-i-e-6"
  ],
  [
    "いいえ7",
    "不是7",
    "i-i-e-7"
  ],
  [
    "いいえ8",
    "不是8",
    "i-i-e-8"
  ],
  [
    "いいえ9",
    "不是9",
    "i-i-e-9"
  ],
  [
    "いいえ10",
    "不是10",
    "i-i-e-10"
  ],
  [
    "いいえ11",
    "不是11",
    "i-i-e-11"
  ],
  [
    "いいえ12",
    "不是12",
    "i-i-e-12"
  ],
  [
    "いいえ13",
    "不是13",
    "i-i-e-13"
  ],
  [
    "いいえ14",
    "不是14",
    "i-i-e-14"
  ],
  [
    "いいえ15",
    "不是15",
    "i-i-e-15"
  ],
  [
    "いいえ16",
    "不是16",
    "i-i-e-16"
  ],
  [
    "いいえ17",
    "不是17",
    "i-i-e-17"
  ],
  [
    "いいえ18",
    "不是18",
    "i-i-e-18"
  ],
  [
    "いいえ19",
    "不是19",
    "i-i-e-19"
  ],
  [
    "いいえ20",
    "不是20",
    "i-i-e-20"
  ],
  [
    "いいえ21",
    "不是21",
    "i-i-e-21"
  ],
  [
    "いいえ22",
    "不是22",
    "i-i-e-22"
  ],
  [
    "いいえ23",
    "不是23",
    "i-i-e-23"
  ],
  [
    "いいえ24",
    "不是24",
    "i-i-e-24"
  ],
  [
    "いいえ25",
    "不是25",
    "i-i-e-25"
  ],
  [
    "いいえ26",
    "不是26",
    "i-i-e-26"
  ],
  [
    "いいえ27",
    "不是27",
    "i-i-e-27"
  ],
  [
    "いいえ28",
    "不是28",
    "i-i-e-28"
  ],
  [
    "いいえ29",
    "不是29",
    "i-i-e-29"
  ],
  [
    "いいえ30",
    "不是30",
    "i-i-e-30"
  ],
  [
    "水1",
    "水1",
    "mizu-1"
  ],
  [
    "水2",
    "水2",
    "mizu-2"
  ],
  [
    "水3",
    "水3",
    "mizu-3"
  ],
  [
    "水4",
    "水4",
    "mizu-4"
  ],
  [
    "水5",
    "水5",
    "mizu-5"
  ],
  [
    "水6",
    "水6",
    "mizu-6"
  ],
  [
    "水7",
    "水7",
    "mizu-7"
  ],
  [
    "水8",
    "水8",
    "mizu-8"
  ],
  [
    "水9",
    "水9",
    "mizu-9"
  ],
  [
    "水10",
    "水10",
    "mizu-10"
  ],
  [
    "水11",
    "水11",
    "mizu-11"
  ],
  [
    "水12",
    "水12",
    "mizu-12"
  ],
  [
    "水13",
    "水13",
    "mizu-13"
  ],
  [
    "水14",
    "水14",
    "mizu-14"
  ],
  [
    "水15",
    "水15",
    "mizu-15"
  ],
  [
    "水16",
    "水16",
    "mizu-16"
  ],
  [
    "水17",
    "水17",
    "mizu-17"
  ],
  [
    "水18",
    "水18",
    "mizu-18"
  ],
  [
    "水19",
    "水19",
    "mizu-19"
  ],
  [
    "水20",
    "水20",
    "mizu-20"
  ],
  [
    "水21",
    "水21",
    "mizu-21"
  ],
  [
    "水22",
    "水22",
    "mizu-22"
  ],
  [
    "水23",
    "水23",
    "mizu-23"
  ],
  [
    "水24",
    "水24",
    "mizu-24"
  ],
  [
    "水25",
    "水25",
    "mizu-25"
  ],
  [
    "水26",
    "水26",
    "mizu-26"
  ],
  [
    "水27",
    "水27",
    "mizu-27"
  ],
  [
    "水28",
    "水28",
    "mizu-28"
  ],
  [
    "水29",
    "水29",
    "mizu-29"
  ],
  [
    "水30",
    "水30",
    "mizu-30"
  ],
  [
    "食べ物1",
    "食物1",
    "ta-be-mo-no-1"
  ],
  [
    "食べ物2",
    "食物2",
    "ta-be-mo-no-2"
  ],
  [
    "食べ物3",
    "食物3",
    "ta-be-mo-no-3"
  ],
  [
    "食べ物4",
    "食物4",
    "ta-be-mo-no-4"
  ],
  [
    "食べ物5",
    "食物5",
    "ta-be-mo-no-5"
  ],
  [
    "食べ物6",
    "食物6",
    "ta-be-mo-no-6"
  ],
  [
    "食べ物7",
    "食物7",
    "ta-be-mo-no-7"
  ],
  [
    "食べ物8",
    "食物8",
    "ta-be-mo-no-8"
  ],
  [
    "食べ物9",
    "食物9",
    "ta-be-mo-no-9"
  ],
  [
    "食べ物10",
    "食物10",
    "ta-be-mo-no-10"
  ],
  [
    "食べ物11",
    "食物11",
    "ta-be-mo-no-11"
  ],
  [
    "食べ物12",
    "食物12",
    "ta-be-mo-no-12"
  ],
  [
    "食べ物13",
    "食物13",
    "ta-be-mo-no-13"
  ],
  [
    "食べ物14",
    "食物14",
    "ta-be-mo-no-14"
  ],
  [
    "食べ物15",
    "食物15",
    "ta-be-mo-no-15"
  ],
  [
    "食べ物16",
    "食物16",
    "ta-be-mo-no-16"
  ],
  [
    "食べ物17",
    "食物17",
    "ta-be-mo-no-17"
  ],
  [
    "食べ物18",
    "食物18",
    "ta-be-mo-no-18"
  ],
  [
    "食べ物19",
    "食物19",
    "ta-be-mo-no-19"
  ],
  [
    "食べ物20",
    "食物20",
    "ta-be-mo-no-20"
  ],
  [
    "食べ物21",
    "食物21",
    "ta-be-mo-no-21"
  ],
  [
    "食べ物22",
    "食物22",
    "ta-be-mo-no-22"
  ],
  [
    "食べ物23",
    "食物23",
    "ta-be-mo-no-23"
  ],
  [
    "食べ物24",
    "食物24",
    "ta-be-mo-no-24"
  ],
  [
    "食べ物25",
    "食物25",
    "ta-be-mo-no-25"
  ],
  [
    "食べ物26",
    "食物26",
    "ta-be-mo-no-26"
  ],
  [
    "食べ物27",
    "食物27",
    "ta-be-mo-no-27"
  ],
  [
    "食べ物28",
    "食物28",
    "ta-be-mo-no-28"
  ],
  [
    "食べ物29",
    "食物29",
    "ta-be-mo-no-29"
  ],
  [
    "食べ物30",
    "食物30",
    "ta-be-mo-no-30"
  ],
  [
    "家1",
    "家1",
    "ie-1"
  ],
  [
    "家2",
    "家2",
    "ie-2"
  ],
  [
    "家3",
    "家3",
    "ie-3"
  ],
  [
    "家4",
    "家4",
    "ie-4"
  ],
  [
    "家5",
    "家5",
    "ie-5"
  ],
  [
    "家6",
    "家6",
    "ie-6"
  ],
  [
    "家7",
    "家7",
    "ie-7"
  ],
  [
    "家8",
    "家8",
    "ie-8"
  ],
  [
    "家9",
    "家9",
    "ie-9"
  ],
  [
    "家10",
    "家10",
    "ie-10"
  ],
  [
    "家11",
    "家11",
    "ie-11"
  ],
  [
    "家12",
    "家12",
    "ie-12"
  ],
  [
    "家13",
    "家13",
    "ie-13"
  ],
  [
    "家14",
    "家14",
    "ie-14"
  ],
  [
    "家15",
    "家15",
    "ie-15"
  ],
  [
    "家16",
    "家16",
    "ie-16"
  ],
  [
    "家17",
    "家17",
    "ie-17"
  ],
  [
    "家18",
    "家18",
    "ie-18"
  ],
  [
    "家19",
    "家19",
    "ie-19"
  ],
  [
    "家20",
    "家20",
    "ie-20"
  ],
  [
    "家21",
    "家21",
    "ie-21"
  ],
  [
    "家22",
    "家22",
    "ie-22"
  ],
  [
    "家23",
    "家23",
    "ie-23"
  ],
  [
    "家24",
    "家24",
    "ie-24"
  ],
  [
    "家25",
    "家25",
    "ie-25"
  ],
  [
    "家26",
    "家26",
    "ie-26"
  ],
  [
    "家27",
    "家27",
    "ie-27"
  ],
  [
    "家28",
    "家28",
    "ie-28"
  ],
  [
    "家29",
    "家29",
    "ie-29"
  ],
  [
    "家30",
    "家30",
    "ie-30"
  ],
  [
    "愛1",
    "爱1",
    "ai-1"
  ],
  [
    "愛2",
    "爱2",
    "ai-2"
  ],
  [
    "愛3",
    "爱3",
    "ai-3"
  ],
  [
    "愛4",
    "爱4",
    "ai-4"
  ],
  [
    "愛5",
    "爱5",
    "ai-5"
  ],
  [
    "愛6",
    "爱6",
    "ai-6"
  ],
  [
    "愛7",
    "爱7",
    "ai-7"
  ],
  [
    "愛8",
    "爱8",
    "ai-8"
  ],
  [
    "愛9",
    "爱9",
    "ai-9"
  ],
  [
    "愛10",
    "爱10",
    "ai-10"
  ],
  [
    "愛11",
    "爱11",
    "ai-11"
  ],
  [
    "愛12",
    "爱12",
    "ai-12"
  ],
  [
    "愛13",
    "爱13",
    "ai-13"
  ],
  [
    "愛14",
    "爱14",
    "ai-14"
  ],
  [
    "愛15",
    "爱15",
    "ai-15"
  ],
  [
    "愛16",
    "爱16",
    "ai-16"
  ],
  [
    "愛17",
    "爱17",
    "ai-17"
  ],
  [
    "愛18",
    "爱18",
    "ai-18"
  ],
  [
    "愛19",
    "爱19",
    "ai-19"
  ],
  [
    "愛20",
    "爱20",
    "ai-20"
  ],
  [
    "愛21",
    "爱21",
    "ai-21"
  ],
  [
    "愛22",
    "爱22",
    "ai-22"
  ],
  [
    "愛23",
    "爱23",
    "ai-23"
  ],
  [
    "愛24",
    "爱24",
    "ai-24"
  ],
  [
    "愛25",
    "爱25",
    "ai-25"
  ],
  [
    "愛26",
    "爱26",
    "ai-26"
  ],
  [
    "愛27",
    "爱27",
    "ai-27"
  ],
  [
    "愛28",
    "爱28",
    "ai-28"
  ],
  [
    "愛29",
    "爱29",
    "ai-29"
  ],
  [
    "愛30",
    "爱30",
    "ai-30"
  ],
  [
    "友達1",
    "朋友1",
    "to-mo-da-chi-1"
  ],
  [
    "友達2",
    "朋友2",
    "to-mo-da-chi-2"
  ],
  [
    "友達3",
    "朋友3",
    "to-mo-da-chi-3"
  ],
  [
    "友達4",
    "朋友4",
    "to-mo-da-chi-4"
  ],
  [
    "友達5",
    "朋友5",
    "to-mo-da-chi-5"
  ],
  [
    "友達6",
    "朋友6",
    "to-mo-da-chi-6"
  ],
  [
    "友達7",
    "朋友7",
    "to-mo-da-chi-7"
  ],
  [
    "友達8",
    "朋友8",
    "to-mo-da-chi-8"
  ],
  [
    "友達9",
    "朋友9",
    "to-mo-da-chi-9"
  ],
  [
    "友達10",
    "朋友10",
    "to-mo-da-chi-10"
  ],
  [
    "友達11",
    "朋友11",
    "to-mo-da-chi-11"
  ],
  [
    "友達12",
    "朋友12",
    "to-mo-da-chi-12"
  ],
  [
    "友達13",
    "朋友13",
    "to-mo-da-chi-13"
  ],
  [
    "友達14",
    "朋友14",
    "to-mo-da-chi-14"
  ],
  [
    "友達15",
    "朋友15",
    "to-mo-da-chi-15"
  ],
  [
    "友達16",
    "朋友16",
    "to-mo-da-chi-16"
  ],
  [
    "友達17",
    "朋友17",
    "to-mo-da-chi-17"
  ],
  [
    "友達18",
    "朋友18",
    "to-mo-da-chi-18"
  ],
  [
    "友達19",
    "朋友19",
    "to-mo-da-chi-19"
  ],
  [
    "友達20",
    "朋友20",
    "to-mo-da-chi-20"
  ],
  [
    "友達21",
    "朋友21",
    "to-mo-da-chi-21"
  ],
  [
    "友達22",
    "朋友22",
    "to-mo-da-chi-22"
  ],
  [
    "友達23",
    "朋友23",
    "to-mo-da-chi-23"
  ],
  [
    "友達24",
    "朋友24",
    "to-mo-da-chi-24"
  ],
  [
    "友達25",
    "朋友25",
    "to-mo-da-chi-25"
  ],
  [
    "友達26",
    "朋友26",
    "to-mo-da-chi-26"
  ],
  [
    "友達27",
    "朋友27",
    "to-mo-da-chi-27"
  ],
  [
    "友達28",
    "朋友28",
    "to-mo-da-chi-28"
  ],
  [
    "友達29",
    "朋友29",
    "to-mo-da-chi-29"
  ],
  [
    "友達30",
    "朋友30",
    "to-mo-da-chi-30"
  ],
  [
    "学校",
    "学校",
    "gak-kou"
  ],
  [
    "時間",
    "时间",
    "ji-kan"
  ],
  [
    "お金",
    "钱",
    "o-ka-ne"
  ],
  [
    "家族",
    "家人",
    "ka-zo-ku"
  ],
  [
    "仕事",
    "工作",
    "shi-go-to"
  ],
  [
    "天気",
    "天气",
    "ten-ki"
  ],
  [
    "本",
    "书",
    "hon"
  ],
  [
    "電話",
    "电话",
    "den-wa"
  ],
  [
    "車",
    "车",
    "kuruma"
  ],
  [
    "病院",
    "医院",
    "byou-in"
  ],
  [
    "学校1",
    "学校1",
    "gak-kou-1"
  ],
  [
    "学校2",
    "学校2",
    "gak-kou-2"
  ],
  [
    "学校3",
    "学校3",
    "gak-kou-3"
  ],
  [
    "学校4",
    "学校4",
    "gak-kou-4"
  ],
  [
    "学校5",
    "学校5",
    "gak-kou-5"
  ],
  [
    "学校6",
    "学校6",
    "gak-kou-6"
  ],
  [
    "学校7",
    "学校7",
    "gak-kou-7"
  ],
  [
    "学校8",
    "学校8",
    "gak-kou-8"
  ],
  [
    "学校9",
    "学校9",
    "gak-kou-9"
  ],
  [
    "学校10",
    "学校10",
    "gak-kou-10"
  ],
  [
    "学校11",
    "学校11",
    "gak-kou-11"
  ],
  [
    "学校12",
    "学校12",
    "gak-kou-12"
  ],
  [
    "学校13",
    "学校13",
    "gak-kou-13"
  ],
  [
    "学校14",
    "学校14",
    "gak-kou-14"
  ],
  [
    "学校15",
    "学校15",
    "gak-kou-15"
  ],
  [
    "学校16",
    "学校16",
    "gak-kou-16"
  ],
  [
    "学校17",
    "学校17",
    "gak-kou-17"
  ],
  [
    "学校18",
    "学校18",
    "gak-kou-18"
  ],
  [
    "学校19",
    "学校19",
    "gak-kou-19"
  ],
  [
    "学校20",
    "学校20",
    "gak-kou-20"
  ],
  [
    "学校21",
    "学校21",
    "gak-kou-21"
  ],
  [
    "学校22",
    "学校22",
    "gak-kou-22"
  ],
  [
    "学校23",
    "学校23",
    "gak-kou-23"
  ],
  [
    "学校24",
    "学校24",
    "gak-kou-24"
  ],
  [
    "学校25",
    "学校25",
    "gak-kou-25"
  ],
  [
    "学校26",
    "学校26",
    "gak-kou-26"
  ],
  [
    "学校27",
    "学校27",
    "gak-kou-27"
  ],
  [
    "学校28",
    "学校28",
    "gak-kou-28"
  ],
  [
    "学校29",
    "学校29",
    "gak-kou-29"
  ],
  [
    "学校30",
    "学校30",
    "gak-kou-30"
  ],
  [
    "時間1",
    "时间1",
    "ji-kan-1"
  ],
  [
    "時間2",
    "时间2",
    "ji-kan-2"
  ],
  [
    "時間3",
    "时间3",
    "ji-kan-3"
  ],
  [
    "時間4",
    "时间4",
    "ji-kan-4"
  ],
  [
    "時間5",
    "时间5",
    "ji-kan-5"
  ],
  [
    "時間6",
    "时间6",
    "ji-kan-6"
  ],
  [
    "時間7",
    "时间7",
    "ji-kan-7"
  ],
  [
    "時間8",
    "时间8",
    "ji-kan-8"
  ],
  [
    "時間9",
    "时间9",
    "ji-kan-9"
  ],
  [
    "時間10",
    "时间10",
    "ji-kan-10"
  ],
  [
    "時間11",
    "时间11",
    "ji-kan-11"
  ],
  [
    "時間12",
    "时间12",
    "ji-kan-12"
  ],
  [
    "時間13",
    "时间13",
    "ji-kan-13"
  ],
  [
    "時間14",
    "时间14",
    "ji-kan-14"
  ],
  [
    "時間15",
    "时间15",
    "ji-kan-15"
  ],
  [
    "時間16",
    "时间16",
    "ji-kan-16"
  ],
  [
    "時間17",
    "时间17",
    "ji-kan-17"
  ],
  [
    "時間18",
    "时间18",
    "ji-kan-18"
  ],
  [
    "時間19",
    "时间19",
    "ji-kan-19"
  ],
  [
    "時間20",
    "时间20",
    "ji-kan-20"
  ],
  [
    "時間21",
    "时间21",
    "ji-kan-21"
  ],
  [
    "時間22",
    "时间22",
    "ji-kan-22"
  ],
  [
    "時間23",
    "时间23",
    "ji-kan-23"
  ],
  [
    "時間24",
    "时间24",
    "ji-kan-24"
  ],
  [
    "時間25",
    "时间25",
    "ji-kan-25"
  ],
  [
    "時間26",
    "时间26",
    "ji-kan-26"
  ],
  [
    "時間27",
    "时间27",
    "ji-kan-27"
  ],
  [
    "時間28",
    "时间28",
    "ji-kan-28"
  ],
  [
    "時間29",
    "时间29",
    "ji-kan-29"
  ],
  [
    "時間30",
    "时间30",
    "ji-kan-30"
  ],
  [
    "お金1",
    "钱1",
    "o-ka-ne-1"
  ],
  [
    "お金2",
    "钱2",
    "o-ka-ne-2"
  ],
  [
    "お金3",
    "钱3",
    "o-ka-ne-3"
  ],
  [
    "お金4",
    "钱4",
    "o-ka-ne-4"
  ],
  [
    "お金5",
    "钱5",
    "o-ka-ne-5"
  ],
  [
    "お金6",
    "钱6",
    "o-ka-ne-6"
  ],
  [
    "お金7",
    "钱7",
    "o-ka-ne-7"
  ],
  [
    "お金8",
    "钱8",
    "o-ka-ne-8"
  ],
  [
    "お金9",
    "钱9",
    "o-ka-ne-9"
  ],
  [
    "お金10",
    "钱10",
    "o-ka-ne-10"
  ],
  [
    "お金11",
    "钱11",
    "o-ka-ne-11"
  ],
  [
    "お金12",
    "钱12",
    "o-ka-ne-12"
  ],
  [
    "お金13",
    "钱13",
    "o-ka-ne-13"
  ],
  [
    "お金14",
    "钱14",
    "o-ka-ne-14"
  ],
  [
    "お金15",
    "钱15",
    "o-ka-ne-15"
  ],
  [
    "お金16",
    "钱16",
    "o-ka-ne-16"
  ],
  [
    "お金17",
    "钱17",
    "o-ka-ne-17"
  ],
  [
    "お金18",
    "钱18",
    "o-ka-ne-18"
  ],
  [
    "お金19",
    "钱19",
    "o-ka-ne-19"
  ],
  [
    "お金20",
    "钱20",
    "o-ka-ne-20"
  ],
  [
    "お金21",
    "钱21",
    "o-ka-ne-21"
  ],
  [
    "お金22",
    "钱22",
    "o-ka-ne-22"
  ],
  [
    "お金23",
    "钱23",
    "o-ka-ne-23"
  ],
  [
    "お金24",
    "钱24",
    "o-ka-ne-24"
  ],
  [
    "お金25",
    "钱25",
    "o-ka-ne-25"
  ],
  [
    "お金26",
    "钱26",
    "o-ka-ne-26"
  ],
  [
    "お金27",
    "钱27",
    "o-ka-ne-27"
  ],
  [
    "お金28",
    "钱28",
    "o-ka-ne-28"
  ],
  [
    "お金29",
    "钱29",
    "o-ka-ne-29"
  ],
  [
    "お金30",
    "钱30",
    "o-ka-ne-30"
  ],
  [
    "家族1",
    "家人1",
    "ka-zo-ku-1"
  ],
  [
    "家族2",
    "家人2",
    "ka-zo-ku-2"
  ],
  [
    "家族3",
    "家人3",
    "ka-zo-ku-3"
  ],
  [
    "家族4",
    "家人4",
    "ka-zo-ku-4"
  ],
  [
    "家族5",
    "家人5",
    "ka-zo-ku-5"
  ],
  [
    "家族6",
    "家人6",
    "ka-zo-ku-6"
  ],
  [
    "家族7",
    "家人7",
    "ka-zo-ku-7"
  ],
  [
    "家族8",
    "家人8",
    "ka-zo-ku-8"
  ],
  [
    "家族9",
    "家人9",
    "ka-zo-ku-9"
  ],
  [
    "家族10",
    "家人10",
    "ka-zo-ku-10"
  ],
  [
    "家族11",
    "家人11",
    "ka-zo-ku-11"
  ],
  [
    "家族12",
    "家人12",
    "ka-zo-ku-12"
  ],
  [
    "家族13",
    "家人13",
    "ka-zo-ku-13"
  ],
  [
    "家族14",
    "家人14",
    "ka-zo-ku-14"
  ],
  [
    "家族15",
    "家人15",
    "ka-zo-ku-15"
  ],
  [
    "家族16",
    "家人16",
    "ka-zo-ku-16"
  ],
  [
    "家族17",
    "家人17",
    "ka-zo-ku-17"
  ],
  [
    "家族18",
    "家人18",
    "ka-zo-ku-18"
  ],
  [
    "家族19",
    "家人19",
    "ka-zo-ku-19"
  ],
  [
    "家族20",
    "家人20",
    "ka-zo-ku-20"
  ],
  [
    "家族21",
    "家人21",
    "ka-zo-ku-21"
  ],
  [
    "家族22",
    "家人22",
    "ka-zo-ku-22"
  ],
  [
    "家族23",
    "家人23",
    "ka-zo-ku-23"
  ],
  [
    "家族24",
    "家人24",
    "ka-zo-ku-24"
  ],
  [
    "家族25",
    "家人25",
    "ka-zo-ku-25"
  ],
  [
    "家族26",
    "家人26",
    "ka-zo-ku-26"
  ],
  [
    "家族27",
    "家人27",
    "ka-zo-ku-27"
  ],
  [
    "家族28",
    "家人28",
    "ka-zo-ku-28"
  ],
  [
    "家族29",
    "家人29",
    "ka-zo-ku-29"
  ],
  [
    "家族30",
    "家人30",
    "ka-zo-ku-30"
  ],
  [
    "仕事1",
    "工作1",
    "shi-go-to-1"
  ],
  [
    "仕事2",
    "工作2",
    "shi-go-to-2"
  ],
  [
    "仕事3",
    "工作3",
    "shi-go-to-3"
  ],
  [
    "仕事4",
    "工作4",
    "shi-go-to-4"
  ],
  [
    "仕事5",
    "工作5",
    "shi-go-to-5"
  ],
  [
    "仕事6",
    "工作6",
    "shi-go-to-6"
  ],
  [
    "仕事7",
    "工作7",
    "shi-go-to-7"
  ],
  [
    "仕事8",
    "工作8",
    "shi-go-to-8"
  ],
  [
    "仕事9",
    "工作9",
    "shi-go-to-9"
  ],
  [
    "仕事10",
    "工作10",
    "shi-go-to-10"
  ],
  [
    "仕事11",
    "工作11",
    "shi-go-to-11"
  ],
  [
    "仕事12",
    "工作12",
    "shi-go-to-12"
  ],
  [
    "仕事13",
    "工作13",
    "shi-go-to-13"
  ],
  [
    "仕事14",
    "工作14",
    "shi-go-to-14"
  ],
  [
    "仕事15",
    "工作15",
    "shi-go-to-15"
  ],
  [
    "仕事16",
    "工作16",
    "shi-go-to-16"
  ],
  [
    "仕事17",
    "工作17",
    "shi-go-to-17"
  ],
  [
    "仕事18",
    "工作18",
    "shi-go-to-18"
  ],
  [
    "仕事19",
    "工作19",
    "shi-go-to-19"
  ],
  [
    "仕事20",
    "工作20",
    "shi-go-to-20"
  ],
  [
    "仕事21",
    "工作21",
    "shi-go-to-21"
  ],
  [
    "仕事22",
    "工作22",
    "shi-go-to-22"
  ],
  [
    "仕事23",
    "工作23",
    "shi-go-to-23"
  ],
  [
    "仕事24",
    "工作24",
    "shi-go-to-24"
  ],
  [
    "仕事25",
    "工作25",
    "shi-go-to-25"
  ],
  [
    "仕事26",
    "工作26",
    "shi-go-to-26"
  ],
  [
    "仕事27",
    "工作27",
    "shi-go-to-27"
  ],
  [
    "仕事28",
    "工作28",
    "shi-go-to-28"
  ],
  [
    "仕事29",
    "工作29",
    "shi-go-to-29"
  ],
  [
    "仕事30",
    "工作30",
    "shi-go-to-30"
  ],
  [
    "天気1",
    "天气1",
    "ten-ki-1"
  ],
  [
    "天気2",
    "天气2",
    "ten-ki-2"
  ],
  [
    "天気3",
    "天气3",
    "ten-ki-3"
  ],
  [
    "天気4",
    "天气4",
    "ten-ki-4"
  ],
  [
    "天気5",
    "天气5",
    "ten-ki-5"
  ],
  [
    "天気6",
    "天气6",
    "ten-ki-6"
  ],
  [
    "天気7",
    "天气7",
    "ten-ki-7"
  ],
  [
    "天気8",
    "天气8",
    "ten-ki-8"
  ],
  [
    "天気9",
    "天气9",
    "ten-ki-9"
  ],
  [
    "天気10",
    "天气10",
    "ten-ki-10"
  ],
  [
    "天気11",
    "天气11",
    "ten-ki-11"
  ],
  [
    "天気12",
    "天气12",
    "ten-ki-12"
  ],
  [
    "天気13",
    "天气13",
    "ten-ki-13"
  ],
  [
    "天気14",
    "天气14",
    "ten-ki-14"
  ],
  [
    "天気15",
    "天气15",
    "ten-ki-15"
  ],
  [
    "天気16",
    "天气16",
    "ten-ki-16"
  ],
  [
    "天気17",
    "天气17",
    "ten-ki-17"
  ],
  [
    "天気18",
    "天气18",
    "ten-ki-18"
  ],
  [
    "天気19",
    "天气19",
    "ten-ki-19"
  ],
  [
    "天気20",
    "天气20",
    "ten-ki-20"
  ],
  [
    "天気21",
    "天气21",
    "ten-ki-21"
  ],
  [
    "天気22",
    "天气22",
    "ten-ki-22"
  ],
  [
    "天気23",
    "天气23",
    "ten-ki-23"
  ],
  [
    "天気24",
    "天气24",
    "ten-ki-24"
  ],
  [
    "天気25",
    "天气25",
    "ten-ki-25"
  ],
  [
    "天気26",
    "天气26",
    "ten-ki-26"
  ],
  [
    "天気27",
    "天气27",
    "ten-ki-27"
  ],
  [
    "天気28",
    "天气28",
    "ten-ki-28"
  ],
  [
    "天気29",
    "天气29",
    "ten-ki-29"
  ],
  [
    "天気30",
    "天气30",
    "ten-ki-30"
  ],
  [
    "本1",
    "书1",
    "hon-1"
  ],
  [
    "本2",
    "书2",
    "hon-2"
  ],
  [
    "本3",
    "书3",
    "hon-3"
  ],
  [
    "本4",
    "书4",
    "hon-4"
  ],
  [
    "本5",
    "书5",
    "hon-5"
  ],
  [
    "本6",
    "书6",
    "hon-6"
  ],
  [
    "本7",
    "书7",
    "hon-7"
  ],
  [
    "本8",
    "书8",
    "hon-8"
  ],
  [
    "本9",
    "书9",
    "hon-9"
  ],
  [
    "本10",
    "书10",
    "hon-10"
  ],
  [
    "本11",
    "书11",
    "hon-11"
  ],
  [
    "本12",
    "书12",
    "hon-12"
  ],
  [
    "本13",
    "书13",
    "hon-13"
  ],
  [
    "本14",
    "书14",
    "hon-14"
  ],
  [
    "本15",
    "书15",
    "hon-15"
  ],
  [
    "本16",
    "书16",
    "hon-16"
  ],
  [
    "本17",
    "书17",
    "hon-17"
  ],
  [
    "本18",
    "书18",
    "hon-18"
  ],
  [
    "本19",
    "书19",
    "hon-19"
  ],
  [
    "本20",
    "书20",
    "hon-20"
  ],
  [
    "本21",
    "书21",
    "hon-21"
  ],
  [
    "本22",
    "书22",
    "hon-22"
  ],
  [
    "本23",
    "书23",
    "hon-23"
  ],
  [
    "本24",
    "书24",
    "hon-24"
  ],
  [
    "本25",
    "书25",
    "hon-25"
  ],
  [
    "本26",
    "书26",
    "hon-26"
  ],
  [
    "本27",
    "书27",
    "hon-27"
  ],
  [
    "本28",
    "书28",
    "hon-28"
  ],
  [
    "本29",
    "书29",
    "hon-29"
  ],
  [
    "本30",
    "书30",
    "hon-30"
  ],
  [
    "電話1",
    "电话1",
    "den-wa-1"
  ],
  [
    "電話2",
    "电话2",
    "den-wa-2"
  ],
  [
    "電話3",
    "电话3",
    "den-wa-3"
  ],
  [
    "電話4",
    "电话4",
    "den-wa-4"
  ],
  [
    "電話5",
    "电话5",
    "den-wa-5"
  ],
  [
    "電話6",
    "电话6",
    "den-wa-6"
  ],
  [
    "電話7",
    "电话7",
    "den-wa-7"
  ],
  [
    "電話8",
    "电话8",
    "den-wa-8"
  ],
  [
    "電話9",
    "电话9",
    "den-wa-9"
  ],
  [
    "電話10",
    "电话10",
    "den-wa-10"
  ],
  [
    "電話11",
    "电话11",
    "den-wa-11"
  ],
  [
    "電話12",
    "电话12",
    "den-wa-12"
  ],
  [
    "電話13",
    "电话13",
    "den-wa-13"
  ],
  [
    "電話14",
    "电话14",
    "den-wa-14"
  ],
  [
    "電話15",
    "电话15",
    "den-wa-15"
  ],
  [
    "電話16",
    "电话16",
    "den-wa-16"
  ],
  [
    "電話17",
    "电话17",
    "den-wa-17"
  ],
  [
    "電話18",
    "电话18",
    "den-wa-18"
  ],
  [
    "電話19",
    "电话19",
    "den-wa-19"
  ],
  [
    "電話20",
    "电话20",
    "den-wa-20"
  ],
  [
    "電話21",
    "电话21",
    "den-wa-21"
  ],
  [
    "電話22",
    "电话22",
    "den-wa-22"
  ],
  [
    "電話23",
    "电话23",
    "den-wa-23"
  ],
  [
    "電話24",
    "电话24",
    "den-wa-24"
  ],
  [
    "電話25",
    "电话25",
    "den-wa-25"
  ],
  [
    "電話26",
    "电话26",
    "den-wa-26"
  ],
  [
    "電話27",
    "电话27",
    "den-wa-27"
  ],
  [
    "電話28",
    "电话28",
    "den-wa-28"
  ],
  [
    "電話29",
    "电话29",
    "den-wa-29"
  ],
  [
    "電話30",
    "电话30",
    "den-wa-30"
  ],
  [
    "車1",
    "车1",
    "kuruma-1"
  ],
  [
    "車2",
    "车2",
    "kuruma-2"
  ],
  [
    "車3",
    "车3",
    "kuruma-3"
  ],
  [
    "車4",
    "车4",
    "kuruma-4"
  ],
  [
    "車5",
    "车5",
    "kuruma-5"
  ],
  [
    "車6",
    "车6",
    "kuruma-6"
  ],
  [
    "車7",
    "车7",
    "kuruma-7"
  ],
  [
    "車8",
    "车8",
    "kuruma-8"
  ],
  [
    "車9",
    "车9",
    "kuruma-9"
  ],
  [
    "車10",
    "车10",
    "kuruma-10"
  ],
  [
    "車11",
    "车11",
    "kuruma-11"
  ],
  [
    "車12",
    "车12",
    "kuruma-12"
  ],
  [
    "車13",
    "车13",
    "kuruma-13"
  ],
  [
    "車14",
    "车14",
    "kuruma-14"
  ],
  [
    "車15",
    "车15",
    "kuruma-15"
  ],
  [
    "車16",
    "车16",
    "kuruma-16"
  ],
  [
    "車17",
    "车17",
    "kuruma-17"
  ],
  [
    "車18",
    "车18",
    "kuruma-18"
  ],
  [
    "車19",
    "车19",
    "kuruma-19"
  ],
  [
    "車20",
    "车20",
    "kuruma-20"
  ],
  [
    "車21",
    "车21",
    "kuruma-21"
  ],
  [
    "車22",
    "车22",
    "kuruma-22"
  ],
  [
    "車23",
    "车23",
    "kuruma-23"
  ],
  [
    "車24",
    "车24",
    "kuruma-24"
  ],
  [
    "車25",
    "车25",
    "kuruma-25"
  ],
  [
    "車26",
    "车26",
    "kuruma-26"
  ],
  [
    "車27",
    "车27",
    "kuruma-27"
  ],
  [
    "車28",
    "车28",
    "kuruma-28"
  ],
  [
    "車29",
    "车29",
    "kuruma-29"
  ],
  [
    "車30",
    "车30",
    "kuruma-30"
  ],
  [
    "病院1",
    "医院1",
    "byou-in-1"
  ],
  [
    "病院2",
    "医院2",
    "byou-in-2"
  ],
  [
    "病院3",
    "医院3",
    "byou-in-3"
  ],
  [
    "病院4",
    "医院4",
    "byou-in-4"
  ],
  [
    "病院5",
    "医院5",
    "byou-in-5"
  ],
  [
    "病院6",
    "医院6",
    "byou-in-6"
  ],
  [
    "病院7",
    "医院7",
    "byou-in-7"
  ],
  [
    "病院8",
    "医院8",
    "byou-in-8"
  ],
  [
    "病院9",
    "医院9",
    "byou-in-9"
  ],
  [
    "病院10",
    "医院10",
    "byou-in-10"
  ],
  [
    "病院11",
    "医院11",
    "byou-in-11"
  ],
  [
    "病院12",
    "医院12",
    "byou-in-12"
  ],
  [
    "病院13",
    "医院13",
    "byou-in-13"
  ],
  [
    "病院14",
    "医院14",
    "byou-in-14"
  ],
  [
    "病院15",
    "医院15",
    "byou-in-15"
  ],
  [
    "病院16",
    "医院16",
    "byou-in-16"
  ],
  [
    "病院17",
    "医院17",
    "byou-in-17"
  ],
  [
    "病院18",
    "医院18",
    "byou-in-18"
  ],
  [
    "病院19",
    "医院19",
    "byou-in-19"
  ],
  [
    "病院20",
    "医院20",
    "byou-in-20"
  ],
  [
    "病院21",
    "医院21",
    "byou-in-21"
  ],
  [
    "病院22",
    "医院22",
    "byou-in-22"
  ],
  [
    "病院23",
    "医院23",
    "byou-in-23"
  ],
  [
    "病院24",
    "医院24",
    "byou-in-24"
  ],
  [
    "病院25",
    "医院25",
    "byou-in-25"
  ],
  [
    "病院26",
    "医院26",
    "byou-in-26"
  ],
  [
    "病院27",
    "医院27",
    "byou-in-27"
  ],
  [
    "病院28",
    "医院28",
    "byou-in-28"
  ],
  [
    "病院29",
    "医院29",
    "byou-in-29"
  ],
  [
    "病院30",
    "医院30",
    "byou-in-30"
  ],
  [
    "あさ",
    "早上",
    "asa"
  ],
  [
    "ひる",
    "中午",
    "hiru"
  ],
  [
    "よる",
    "晚上",
    "yoru"
  ],
  [
    "きょう",
    "今天",
    "kyou"
  ],
  [
    "あした",
    "明天",
    "ashita"
  ],
  [
    "きのう",
    "昨天",
    "kinou"
  ],
  [
    "みず",
    "水",
    "mizu"
  ],
  [
    "そら",
    "天空",
    "sora"
  ],
  [
    "うみ",
    "海",
    "umi"
  ],
  [
    "やま",
    "山",
    "yama"
  ],
  [
    "あさ1",
    "早上1",
    "asa-1"
  ],
  [
    "あさ2",
    "早上2",
    "asa-2"
  ],
  [
    "あさ3",
    "早上3",
    "asa-3"
  ],
  [
    "あさ4",
    "早上4",
    "asa-4"
  ],
  [
    "あさ5",
    "早上5",
    "asa-5"
  ],
  [
    "あさ6",
    "早上6",
    "asa-6"
  ],
  [
    "あさ7",
    "早上7",
    "asa-7"
  ],
  [
    "あさ8",
    "早上8",
    "asa-8"
  ],
  [
    "あさ9",
    "早上9",
    "asa-9"
  ],
  [
    "あさ10",
    "早上10",
    "asa-10"
  ],
  [
    "あさ11",
    "早上11",
    "asa-11"
  ],
  [
    "あさ12",
    "早上12",
    "asa-12"
  ],
  [
    "あさ13",
    "早上13",
    "asa-13"
  ],
  [
    "あさ14",
    "早上14",
    "asa-14"
  ],
  [
    "あさ15",
    "早上15",
    "asa-15"
  ],
  [
    "あさ16",
    "早上16",
    "asa-16"
  ],
  [
    "あさ17",
    "早上17",
    "asa-17"
  ],
  [
    "あさ18",
    "早上18",
    "asa-18"
  ],
  [
    "あさ19",
    "早上19",
    "asa-19"
  ],
  [
    "あさ20",
    "早上20",
    "asa-20"
  ],
  [
    "あさ21",
    "早上21",
    "asa-21"
  ],
  [
    "あさ22",
    "早上22",
    "asa-22"
  ],
  [
    "あさ23",
    "早上23",
    "asa-23"
  ],
  [
    "あさ24",
    "早上24",
    "asa-24"
  ],
  [
    "あさ25",
    "早上25",
    "asa-25"
  ],
  [
    "あさ26",
    "早上26",
    "asa-26"
  ],
  [
    "あさ27",
    "早上27",
    "asa-27"
  ],
  [
    "あさ28",
    "早上28",
    "asa-28"
  ],
  [
    "あさ29",
    "早上29",
    "asa-29"
  ],
  [
    "あさ30",
    "早上30",
    "asa-30"
  ],
  [
    "ひる1",
    "中午1",
    "hiru-1"
  ],
  [
    "ひる2",
    "中午2",
    "hiru-2"
  ],
  [
    "ひる3",
    "中午3",
    "hiru-3"
  ],
  [
    "ひる4",
    "中午4",
    "hiru-4"
  ],
  [
    "ひる5",
    "中午5",
    "hiru-5"
  ],
  [
    "ひる6",
    "中午6",
    "hiru-6"
  ],
  [
    "ひる7",
    "中午7",
    "hiru-7"
  ],
  [
    "ひる8",
    "中午8",
    "hiru-8"
  ],
  [
    "ひる9",
    "中午9",
    "hiru-9"
  ],
  [
    "ひる10",
    "中午10",
    "hiru-10"
  ],
  [
    "ひる11",
    "中午11",
    "hiru-11"
  ],
  [
    "ひる12",
    "中午12",
    "hiru-12"
  ],
  [
    "ひる13",
    "中午13",
    "hiru-13"
  ],
  [
    "ひる14",
    "中午14",
    "hiru-14"
  ],
  [
    "ひる15",
    "中午15",
    "hiru-15"
  ],
  [
    "ひる16",
    "中午16",
    "hiru-16"
  ],
  [
    "ひる17",
    "中午17",
    "hiru-17"
  ],
  [
    "ひる18",
    "中午18",
    "hiru-18"
  ],
  [
    "ひる19",
    "中午19",
    "hiru-19"
  ],
  [
    "ひる20",
    "中午20",
    "hiru-20"
  ],
  [
    "ひる21",
    "中午21",
    "hiru-21"
  ],
  [
    "ひる22",
    "中午22",
    "hiru-22"
  ],
  [
    "ひる23",
    "中午23",
    "hiru-23"
  ],
  [
    "ひる24",
    "中午24",
    "hiru-24"
  ],
  [
    "ひる25",
    "中午25",
    "hiru-25"
  ],
  [
    "ひる26",
    "中午26",
    "hiru-26"
  ],
  [
    "ひる27",
    "中午27",
    "hiru-27"
  ],
  [
    "ひる28",
    "中午28",
    "hiru-28"
  ],
  [
    "ひる29",
    "中午29",
    "hiru-29"
  ],
  [
    "ひる30",
    "中午30",
    "hiru-30"
  ],
  [
    "よる1",
    "晚上1",
    "yoru-1"
  ],
  [
    "よる2",
    "晚上2",
    "yoru-2"
  ],
  [
    "よる3",
    "晚上3",
    "yoru-3"
  ],
  [
    "よる4",
    "晚上4",
    "yoru-4"
  ],
  [
    "よる5",
    "晚上5",
    "yoru-5"
  ],
  [
    "よる6",
    "晚上6",
    "yoru-6"
  ],
  [
    "よる7",
    "晚上7",
    "yoru-7"
  ],
  [
    "よる8",
    "晚上8",
    "yoru-8"
  ],
  [
    "よる9",
    "晚上9",
    "yoru-9"
  ],
  [
    "よる10",
    "晚上10",
    "yoru-10"
  ],
  [
    "よる11",
    "晚上11",
    "yoru-11"
  ],
  [
    "よる12",
    "晚上12",
    "yoru-12"
  ],
  [
    "よる13",
    "晚上13",
    "yoru-13"
  ],
  [
    "よる14",
    "晚上14",
    "yoru-14"
  ],
  [
    "よる15",
    "晚上15",
    "yoru-15"
  ],
  [
    "よる16",
    "晚上16",
    "yoru-16"
  ],
  [
    "よる17",
    "晚上17",
    "yoru-17"
  ],
  [
    "よる18",
    "晚上18",
    "yoru-18"
  ],
  [
    "よる19",
    "晚上19",
    "yoru-19"
  ],
  [
    "よる20",
    "晚上20",
    "yoru-20"
  ],
  [
    "よる21",
    "晚上21",
    "yoru-21"
  ],
  [
    "よる22",
    "晚上22",
    "yoru-22"
  ],
  [
    "よる23",
    "晚上23",
    "yoru-23"
  ],
  [
    "よる24",
    "晚上24",
    "yoru-24"
  ],
  [
    "よる25",
    "晚上25",
    "yoru-25"
  ],
  [
    "よる26",
    "晚上26",
    "yoru-26"
  ],
  [
    "よる27",
    "晚上27",
    "yoru-27"
  ],
  [
    "よる28",
    "晚上28",
    "yoru-28"
  ],
  [
    "よる29",
    "晚上29",
    "yoru-29"
  ],
  [
    "よる30",
    "晚上30",
    "yoru-30"
  ],
  [
    "きょう1",
    "今天1",
    "kyou-1"
  ],
  [
    "きょう2",
    "今天2",
    "kyou-2"
  ],
  [
    "きょう3",
    "今天3",
    "kyou-3"
  ],
  [
    "きょう4",
    "今天4",
    "kyou-4"
  ],
  [
    "きょう5",
    "今天5",
    "kyou-5"
  ],
  [
    "きょう6",
    "今天6",
    "kyou-6"
  ],
  [
    "きょう7",
    "今天7",
    "kyou-7"
  ],
  [
    "きょう8",
    "今天8",
    "kyou-8"
  ],
  [
    "きょう9",
    "今天9",
    "kyou-9"
  ],
  [
    "きょう10",
    "今天10",
    "kyou-10"
  ],
  [
    "きょう11",
    "今天11",
    "kyou-11"
  ],
  [
    "きょう12",
    "今天12",
    "kyou-12"
  ],
  [
    "きょう13",
    "今天13",
    "kyou-13"
  ],
  [
    "きょう14",
    "今天14",
    "kyou-14"
  ],
  [
    "きょう15",
    "今天15",
    "kyou-15"
  ],
  [
    "きょう16",
    "今天16",
    "kyou-16"
  ],
  [
    "きょう17",
    "今天17",
    "kyou-17"
  ],
  [
    "きょう18",
    "今天18",
    "kyou-18"
  ],
  [
    "きょう19",
    "今天19",
    "kyou-19"
  ],
  [
    "きょう20",
    "今天20",
    "kyou-20"
  ],
  [
    "きょう21",
    "今天21",
    "kyou-21"
  ],
  [
    "きょう22",
    "今天22",
    "kyou-22"
  ],
  [
    "きょう23",
    "今天23",
    "kyou-23"
  ],
  [
    "きょう24",
    "今天24",
    "kyou-24"
  ],
  [
    "きょう25",
    "今天25",
    "kyou-25"
  ],
  [
    "きょう26",
    "今天26",
    "kyou-26"
  ],
  [
    "きょう27",
    "今天27",
    "kyou-27"
  ],
  [
    "きょう28",
    "今天28",
    "kyou-28"
  ],
  [
    "きょう29",
    "今天29",
    "kyou-29"
  ],
  [
    "きょう30",
    "今天30",
    "kyou-30"
  ],
  [
    "あした1",
    "明天1",
    "ashita-1"
  ],
  [
    "あした2",
    "明天2",
    "ashita-2"
  ],
  [
    "あした3",
    "明天3",
    "ashita-3"
  ],
  [
    "あした4",
    "明天4",
    "ashita-4"
  ],
  [
    "あした5",
    "明天5",
    "ashita-5"
  ],
  [
    "あした6",
    "明天6",
    "ashita-6"
  ],
  [
    "あした7",
    "明天7",
    "ashita-7"
  ],
  [
    "あした8",
    "明天8",
    "ashita-8"
  ],
  [
    "あした9",
    "明天9",
    "ashita-9"
  ],
  [
    "あした10",
    "明天10",
    "ashita-10"
  ],
  [
    "あした11",
    "明天11",
    "ashita-11"
  ],
  [
    "あした12",
    "明天12",
    "ashita-12"
  ],
  [
    "あした13",
    "明天13",
    "ashita-13"
  ],
  [
    "あした14",
    "明天14",
    "ashita-14"
  ],
  [
    "あした15",
    "明天15",
    "ashita-15"
  ],
  [
    "あした16",
    "明天16",
    "ashita-16"
  ],
  [
    "あした17",
    "明天17",
    "ashita-17"
  ],
  [
    "あした18",
    "明天18",
    "ashita-18"
  ],
  [
    "あした19",
    "明天19",
    "ashita-19"
  ],
  [
    "あした20",
    "明天20",
    "ashita-20"
  ],
  [
    "あした21",
    "明天21",
    "ashita-21"
  ],
  [
    "あした22",
    "明天22",
    "ashita-22"
  ],
  [
    "あした23",
    "明天23",
    "ashita-23"
  ],
  [
    "あした24",
    "明天24",
    "ashita-24"
  ],
  [
    "あした25",
    "明天25",
    "ashita-25"
  ],
  [
    "あした26",
    "明天26",
    "ashita-26"
  ],
  [
    "あした27",
    "明天27",
    "ashita-27"
  ],
  [
    "あした28",
    "明天28",
    "ashita-28"
  ],
  [
    "あした29",
    "明天29",
    "ashita-29"
  ],
  [
    "あした30",
    "明天30",
    "ashita-30"
  ],
  [
    "きのう1",
    "昨天1",
    "kinou-1"
  ],
  [
    "きのう2",
    "昨天2",
    "kinou-2"
  ],
  [
    "きのう3",
    "昨天3",
    "kinou-3"
  ],
  [
    "きのう4",
    "昨天4",
    "kinou-4"
  ],
  [
    "きのう5",
    "昨天5",
    "kinou-5"
  ],
  [
    "きのう6",
    "昨天6",
    "kinou-6"
  ],
  [
    "きのう7",
    "昨天7",
    "kinou-7"
  ],
  [
    "きのう8",
    "昨天8",
    "kinou-8"
  ],
  [
    "きのう9",
    "昨天9",
    "kinou-9"
  ],
  [
    "きのう10",
    "昨天10",
    "kinou-10"
  ],
  [
    "きのう11",
    "昨天11",
    "kinou-11"
  ],
  [
    "きのう12",
    "昨天12",
    "kinou-12"
  ],
  [
    "きのう13",
    "昨天13",
    "kinou-13"
  ],
  [
    "きのう14",
    "昨天14",
    "kinou-14"
  ],
  [
    "きのう15",
    "昨天15",
    "kinou-15"
  ],
  [
    "きのう16",
    "昨天16",
    "kinou-16"
  ],
  [
    "きのう17",
    "昨天17",
    "kinou-17"
  ],
  [
    "きのう18",
    "昨天18",
    "kinou-18"
  ],
  [
    "きのう19",
    "昨天19",
    "kinou-19"
  ],
  [
    "きのう20",
    "昨天20",
    "kinou-20"
  ],
  [
    "きのう21",
    "昨天21",
    "kinou-21"
  ],
  [
    "きのう22",
    "昨天22",
    "kinou-22"
  ],
  [
    "きのう23",
    "昨天23",
    "kinou-23"
  ],
  [
    "きのう24",
    "昨天24",
    "kinou-24"
  ],
  [
    "きのう25",
    "昨天25",
    "kinou-25"
  ],
  [
    "きのう26",
    "昨天26",
    "kinou-26"
  ],
  [
    "きのう27",
    "昨天27",
    "kinou-27"
  ],
  [
    "きのう28",
    "昨天28",
    "kinou-28"
  ],
  [
    "きのう29",
    "昨天29",
    "kinou-29"
  ],
  [
    "きのう30",
    "昨天30",
    "kinou-30"
  ],
  [
    "みず1",
    "水1",
    "mizu-1"
  ],
  [
    "みず2",
    "水2",
    "mizu-2"
  ],
  [
    "みず3",
    "水3",
    "mizu-3"
  ],
  [
    "みず4",
    "水4",
    "mizu-4"
  ],
  [
    "みず5",
    "水5",
    "mizu-5"
  ],
  [
    "みず6",
    "水6",
    "mizu-6"
  ],
  [
    "みず7",
    "水7",
    "mizu-7"
  ],
  [
    "みず8",
    "水8",
    "mizu-8"
  ],
  [
    "みず9",
    "水9",
    "mizu-9"
  ],
  [
    "みず10",
    "水10",
    "mizu-10"
  ],
  [
    "みず11",
    "水11",
    "mizu-11"
  ],
  [
    "みず12",
    "水12",
    "mizu-12"
  ],
  [
    "みず13",
    "水13",
    "mizu-13"
  ],
  [
    "みず14",
    "水14",
    "mizu-14"
  ],
  [
    "みず15",
    "水15",
    "mizu-15"
  ],
  [
    "みず16",
    "水16",
    "mizu-16"
  ],
  [
    "みず17",
    "水17",
    "mizu-17"
  ],
  [
    "みず18",
    "水18",
    "mizu-18"
  ],
  [
    "みず19",
    "水19",
    "mizu-19"
  ],
  [
    "みず20",
    "水20",
    "mizu-20"
  ],
  [
    "みず21",
    "水21",
    "mizu-21"
  ],
  [
    "みず22",
    "水22",
    "mizu-22"
  ],
  [
    "みず23",
    "水23",
    "mizu-23"
  ],
  [
    "みず24",
    "水24",
    "mizu-24"
  ],
  [
    "みず25",
    "水25",
    "mizu-25"
  ],
  [
    "みず26",
    "水26",
    "mizu-26"
  ],
  [
    "みず27",
    "水27",
    "mizu-27"
  ],
  [
    "みず28",
    "水28",
    "mizu-28"
  ],
  [
    "みず29",
    "水29",
    "mizu-29"
  ],
  [
    "みず30",
    "水30",
    "mizu-30"
  ],
  [
    "そら1",
    "天空1",
    "sora-1"
  ],
  [
    "そら2",
    "天空2",
    "sora-2"
  ],
  [
    "そら3",
    "天空3",
    "sora-3"
  ],
  [
    "そら4",
    "天空4",
    "sora-4"
  ],
  [
    "そら5",
    "天空5",
    "sora-5"
  ],
  [
    "そら6",
    "天空6",
    "sora-6"
  ],
  [
    "そら7",
    "天空7",
    "sora-7"
  ],
  [
    "そら8",
    "天空8",
    "sora-8"
  ],
  [
    "そら9",
    "天空9",
    "sora-9"
  ],
  [
    "そら10",
    "天空10",
    "sora-10"
  ],
  [
    "そら11",
    "天空11",
    "sora-11"
  ],
  [
    "そら12",
    "天空12",
    "sora-12"
  ],
  [
    "そら13",
    "天空13",
    "sora-13"
  ],
  [
    "そら14",
    "天空14",
    "sora-14"
  ],
  [
    "そら15",
    "天空15",
    "sora-15"
  ],
  [
    "そら16",
    "天空16",
    "sora-16"
  ],
  [
    "そら17",
    "天空17",
    "sora-17"
  ],
  [
    "そら18",
    "天空18",
    "sora-18"
  ],
  [
    "そら19",
    "天空19",
    "sora-19"
  ],
  [
    "そら20",
    "天空20",
    "sora-20"
  ],
  [
    "そら21",
    "天空21",
    "sora-21"
  ],
  [
    "そら22",
    "天空22",
    "sora-22"
  ],
  [
    "そら23",
    "天空23",
    "sora-23"
  ],
  [
    "そら24",
    "天空24",
    "sora-24"
  ],
  [
    "そら25",
    "天空25",
    "sora-25"
  ],
  [
    "そら26",
    "天空26",
    "sora-26"
  ],
  [
    "そら27",
    "天空27",
    "sora-27"
  ],
  [
    "そら28",
    "天空28",
    "sora-28"
  ],
  [
    "そら29",
    "天空29",
    "sora-29"
  ],
  [
    "そら30",
    "天空30",
    "sora-30"
  ],
  [
    "うみ1",
    "海1",
    "umi-1"
  ],
  [
    "うみ2",
    "海2",
    "umi-2"
  ],
  [
    "うみ3",
    "海3",
    "umi-3"
  ],
  [
    "うみ4",
    "海4",
    "umi-4"
  ],
  [
    "うみ5",
    "海5",
    "umi-5"
  ],
  [
    "うみ6",
    "海6",
    "umi-6"
  ],
  [
    "うみ7",
    "海7",
    "umi-7"
  ],
  [
    "うみ8",
    "海8",
    "umi-8"
  ],
  [
    "うみ9",
    "海9",
    "umi-9"
  ],
  [
    "うみ10",
    "海10",
    "umi-10"
  ],
  [
    "うみ11",
    "海11",
    "umi-11"
  ],
  [
    "うみ12",
    "海12",
    "umi-12"
  ],
  [
    "うみ13",
    "海13",
    "umi-13"
  ],
  [
    "うみ14",
    "海14",
    "umi-14"
  ],
  [
    "うみ15",
    "海15",
    "umi-15"
  ],
  [
    "うみ16",
    "海16",
    "umi-16"
  ],
  [
    "うみ17",
    "海17",
    "umi-17"
  ],
  [
    "うみ18",
    "海18",
    "umi-18"
  ],
  [
    "うみ19",
    "海19",
    "umi-19"
  ],
  [
    "うみ20",
    "海20",
    "umi-20"
  ],
  [
    "うみ21",
    "海21",
    "umi-21"
  ],
  [
    "うみ22",
    "海22",
    "umi-22"
  ],
  [
    "うみ23",
    "海23",
    "umi-23"
  ],
  [
    "うみ24",
    "海24",
    "umi-24"
  ],
  [
    "うみ25",
    "海25",
    "umi-25"
  ],
  [
    "うみ26",
    "海26",
    "umi-26"
  ],
  [
    "うみ27",
    "海27",
    "umi-27"
  ],
  [
    "うみ28",
    "海28",
    "umi-28"
  ],
  [
    "うみ29",
    "海29",
    "umi-29"
  ],
  [
    "うみ30",
    "海30",
    "umi-30"
  ],
  [
    "やま1",
    "山1",
    "yama-1"
  ],
  [
    "やま2",
    "山2",
    "yama-2"
  ],
  [
    "やま3",
    "山3",
    "yama-3"
  ],
  [
    "やま4",
    "山4",
    "yama-4"
  ],
  [
    "やま5",
    "山5",
    "yama-5"
  ],
  [
    "やま6",
    "山6",
    "yama-6"
  ],
  [
    "やま7",
    "山7",
    "yama-7"
  ],
  [
    "やま8",
    "山8",
    "yama-8"
  ],
  [
    "やま9",
    "山9",
    "yama-9"
  ],
  [
    "やま10",
    "山10",
    "yama-10"
  ],
  [
    "やま11",
    "山11",
    "yama-11"
  ],
  [
    "やま12",
    "山12",
    "yama-12"
  ],
  [
    "やま13",
    "山13",
    "yama-13"
  ],
  [
    "やま14",
    "山14",
    "yama-14"
  ],
  [
    "やま15",
    "山15",
    "yama-15"
  ],
  [
    "やま16",
    "山16",
    "yama-16"
  ],
  [
    "やま17",
    "山17",
    "yama-17"
  ],
  [
    "やま18",
    "山18",
    "yama-18"
  ],
  [
    "やま19",
    "山19",
    "yama-19"
  ],
  [
    "やま20",
    "山20",
    "yama-20"
  ],
  [
    "やま21",
    "山21",
    "yama-21"
  ],
  [
    "やま22",
    "山22",
    "yama-22"
  ],
  [
    "やま23",
    "山23",
    "yama-23"
  ],
  [
    "やま24",
    "山24",
    "yama-24"
  ],
  [
    "やま25",
    "山25",
    "yama-25"
  ],
  [
    "やま26",
    "山26",
    "yama-26"
  ],
  [
    "やま27",
    "山27",
    "yama-27"
  ],
  [
    "やま28",
    "山28",
    "yama-28"
  ],
  [
    "やま29",
    "山29",
    "yama-29"
  ],
  [
    "やま30",
    "山30",
    "yama-30"
  ],
  [
    "コンピューター",
    "电脑",
    "kon-pyu-ta-"
  ],
  [
    "テレビ",
    "电视",
    "te-re-bi"
  ],
  [
    "ラジオ",
    "收音机",
    "ra-ji-o"
  ],
  [
    "カメラ",
    "相机",
    "ka-me-ra"
  ],
  [
    "ピアノ",
    "钢琴",
    "pi-a-no"
  ],
  [
    "ギター",
    "吉他",
    "gi-ta-"
  ],
  [
    "サッカー",
    "足球",
    "sak-ka-"
  ],
  [
    "バスケットボール",
    "篮球",
    "bas-ket-to-bo-ru"
  ],
  [
    "テニス",
    "网球",
    "te-ni-su"
  ],
  [
    "ゴルフ",
    "高尔夫",
    "go-ru-fu"
  ],
  [
    "コンピューター1",
    "电脑1",
    "kon-pyu-ta--1"
  ],
  [
    "コンピューター2",
    "电脑2",
    "kon-pyu-ta--2"
  ],
  [
    "コンピューター3",
    "电脑3",
    "kon-pyu-ta--3"
  ],
  [
    "コンピューター4",
    "电脑4",
    "kon-pyu-ta--4"
  ],
  [
    "コンピューター5",
    "电脑5",
    "kon-pyu-ta--5"
  ],
  [
    "コンピューター6",
    "电脑6",
    "kon-pyu-ta--6"
  ],
  [
    "コンピューター7",
    "电脑7",
    "kon-pyu-ta--7"
  ],
  [
    "コンピューター8",
    "电脑8",
    "kon-pyu-ta--8"
  ],
  [
    "コンピューター9",
    "电脑9",
    "kon-pyu-ta--9"
  ],
  [
    "コンピューター10",
    "电脑10",
    "kon-pyu-ta--10"
  ],
  [
    "コンピューター11",
    "电脑11",
    "kon-pyu-ta--11"
  ],
  [
    "コンピューター12",
    "电脑12",
    "kon-pyu-ta--12"
  ],
  [
    "コンピューター13",
    "电脑13",
    "kon-pyu-ta--13"
  ],
  [
    "コンピューター14",
    "电脑14",
    "kon-pyu-ta--14"
  ],
  [
    "コンピューター15",
    "电脑15",
    "kon-pyu-ta--15"
  ],
  [
    "コンピューター16",
    "电脑16",
    "kon-pyu-ta--16"
  ],
  [
    "コンピューター17",
    "电脑17",
    "kon-pyu-ta--17"
  ],
  [
    "コンピューター18",
    "电脑18",
    "kon-pyu-ta--18"
  ],
  [
    "コンピューター19",
    "电脑19",
    "kon-pyu-ta--19"
  ],
  [
    "コンピューター20",
    "电脑20",
    "kon-pyu-ta--20"
  ],
  [
    "コンピューター21",
    "电脑21",
    "kon-pyu-ta--21"
  ],
  [
    "コンピューター22",
    "电脑22",
    "kon-pyu-ta--22"
  ],
  [
    "コンピューター23",
    "电脑23",
    "kon-pyu-ta--23"
  ],
  [
    "コンピューター24",
    "电脑24",
    "kon-pyu-ta--24"
  ],
  [
    "コンピューター25",
    "电脑25",
    "kon-pyu-ta--25"
  ],
  [
    "コンピューター26",
    "电脑26",
    "kon-pyu-ta--26"
  ],
  [
    "コンピューター27",
    "电脑27",
    "kon-pyu-ta--27"
  ],
  [
    "コンピューター28",
    "电脑28",
    "kon-pyu-ta--28"
  ],
  [
    "コンピューター29",
    "电脑29",
    "kon-pyu-ta--29"
  ],
  [
    "コンピューター30",
    "电脑30",
    "kon-pyu-ta--30"
  ],
  [
    "テレビ1",
    "电视1",
    "te-re-bi-1"
  ],
  [
    "テレビ2",
    "电视2",
    "te-re-bi-2"
  ],
  [
    "テレビ3",
    "电视3",
    "te-re-bi-3"
  ],
  [
    "テレビ4",
    "电视4",
    "te-re-bi-4"
  ],
  [
    "テレビ5",
    "电视5",
    "te-re-bi-5"
  ],
  [
    "テレビ6",
    "电视6",
    "te-re-bi-6"
  ],
  [
    "テレビ7",
    "电视7",
    "te-re-bi-7"
  ],
  [
    "テレビ8",
    "电视8",
    "te-re-bi-8"
  ],
  [
    "テレビ9",
    "电视9",
    "te-re-bi-9"
  ],
  [
    "テレビ10",
    "电视10",
    "te-re-bi-10"
  ],
  [
    "テレビ11",
    "电视11",
    "te-re-bi-11"
  ],
  [
    "テレビ12",
    "电视12",
    "te-re-bi-12"
  ],
  [
    "テレビ13",
    "电视13",
    "te-re-bi-13"
  ],
  [
    "テレビ14",
    "电视14",
    "te-re-bi-14"
  ],
  [
    "テレビ15",
    "电视15",
    "te-re-bi-15"
  ],
  [
    "テレビ16",
    "电视16",
    "te-re-bi-16"
  ],
  [
    "テレビ17",
    "电视17",
    "te-re-bi-17"
  ],
  [
    "テレビ18",
    "电视18",
    "te-re-bi-18"
  ],
  [
    "テレビ19",
    "电视19",
    "te-re-bi-19"
  ],
  [
    "テレビ20",
    "电视20",
    "te-re-bi-20"
  ],
  [
    "テレビ21",
    "电视21",
    "te-re-bi-21"
  ],
  [
    "テレビ22",
    "电视22",
    "te-re-bi-22"
  ],
  [
    "テレビ23",
    "电视23",
    "te-re-bi-23"
  ],
  [
    "テレビ24",
    "电视24",
    "te-re-bi-24"
  ],
  [
    "テレビ25",
    "电视25",
    "te-re-bi-25"
  ],
  [
    "テレビ26",
    "电视26",
    "te-re-bi-26"
  ],
  [
    "テレビ27",
    "电视27",
    "te-re-bi-27"
  ],
  [
    "テレビ28",
    "电视28",
    "te-re-bi-28"
  ],
  [
    "テレビ29",
    "电视29",
    "te-re-bi-29"
  ],
  [
    "テレビ30",
    "电视30",
    "te-re-bi-30"
  ],
  [
    "ラジオ1",
    "收音机1",
    "ra-ji-o-1"
  ],
  [
    "ラジオ2",
    "收音机2",
    "ra-ji-o-2"
  ],
  [
    "ラジオ3",
    "收音机3",
    "ra-ji-o-3"
  ],
  [
    "ラジオ4",
    "收音机4",
    "ra-ji-o-4"
  ],
  [
    "ラジオ5",
    "收音机5",
    "ra-ji-o-5"
  ],
  [
    "ラジオ6",
    "收音机6",
    "ra-ji-o-6"
  ],
  [
    "ラジオ7",
    "收音机7",
    "ra-ji-o-7"
  ],
  [
    "ラジオ8",
    "收音机8",
    "ra-ji-o-8"
  ],
  [
    "ラジオ9",
    "收音机9",
    "ra-ji-o-9"
  ],
  [
    "ラジオ10",
    "收音机10",
    "ra-ji-o-10"
  ],
  [
    "ラジオ11",
    "收音机11",
    "ra-ji-o-11"
  ],
  [
    "ラジオ12",
    "收音机12",
    "ra-ji-o-12"
  ],
  [
    "ラジオ13",
    "收音机13",
    "ra-ji-o-13"
  ],
  [
    "ラジオ14",
    "收音机14",
    "ra-ji-o-14"
  ],
  [
    "ラジオ15",
    "收音机15",
    "ra-ji-o-15"
  ],
  [
    "ラジオ16",
    "收音机16",
    "ra-ji-o-16"
  ],
  [
    "ラジオ17",
    "收音机17",
    "ra-ji-o-17"
  ],
  [
    "ラジオ18",
    "收音机18",
    "ra-ji-o-18"
  ],
  [
    "ラジオ19",
    "收音机19",
    "ra-ji-o-19"
  ],
  [
    "ラジオ20",
    "收音机20",
    "ra-ji-o-20"
  ],
  [
    "ラジオ21",
    "收音机21",
    "ra-ji-o-21"
  ],
  [
    "ラジオ22",
    "收音机22",
    "ra-ji-o-22"
  ],
  [
    "ラジオ23",
    "收音机23",
    "ra-ji-o-23"
  ],
  [
    "ラジオ24",
    "收音机24",
    "ra-ji-o-24"
  ],
  [
    "ラジオ25",
    "收音机25",
    "ra-ji-o-25"
  ],
  [
    "ラジオ26",
    "收音机26",
    "ra-ji-o-26"
  ],
  [
    "ラジオ27",
    "收音机27",
    "ra-ji-o-27"
  ],
  [
    "ラジオ28",
    "收音机28",
    "ra-ji-o-28"
  ],
  [
    "ラジオ29",
    "收音机29",
    "ra-ji-o-29"
  ],
  [
    "ラジオ30",
    "收音机30",
    "ra-ji-o-30"
  ],
  [
    "カメラ1",
    "相机1",
    "ka-me-ra-1"
  ],
  [
    "カメラ2",
    "相机2",
    "ka-me-ra-2"
  ],
  [
