[
  [
    "안녕하세요",
    "您好",
    "an-nyeong-ha-se-yo"
  ],
  [
    "감사합니다",
    "谢谢",
    "gam-sa-hab-ni-da"
  ],
  [
    "죄송합니다",
    "对不起",
    "joe-song-hab-ni-da"
  ],
  [
    "네",
    "是的",
    "ne"
  ],
  [
    "아니요",
    "不是",
    "a-ni-yo"
  ],
  [
    "물",
    "水",
    "mul"
  ],
  [
    "밥",
    "饭",
    "bab"
  ],
  [
    "집",
    "家",
    "jib"
  ],
  [
    "사랑",
    "爱",
    "sa-rang"
  ],
  [
    "친구",
    "朋友",
    "chin-gu"
  ],
  [
    "안녕하세요1",
    "您好1",
    "an-nyeong-ha-se-yo-1"
  ],
  [
    "안녕하세요2",
    "您好2",
    "an-nyeong-ha-se-yo-2"
  ],
  [
    "안녕하세요3",
    "您好3",
    "an-nyeong-ha-se-yo-3"
  ],
  [
    "안녕하세요4",
    "您好4",
    "an-nyeong-ha-se-yo-4"
  ],
  [
    "안녕하세요5",
    "您好5",
    "an-nyeong-ha-se-yo-5"
  ],
  [
    "안녕하세요6",
    "您好6",
    "an-nyeong-ha-se-yo-6"
  ],
  [
    "안녕하세요7",
    "您好7",
    "an-nyeong-ha-se-yo-7"
  ],
  [
    "안녕하세요8",
    "您好8",
    "an-nyeong-ha-se-yo-8"
  ],
  [
    "안녕하세요9",
    "您好9",
    "an-nyeong-ha-se-yo-9"
  ],
  [
    "안녕하세요10",
    "您好10",
    "an-nyeong-ha-se-yo-10"
  ],
  [
    "안녕하세요11",
    "您好11",
    "an-nyeong-ha-se-yo-11"
  ],
  [
    "안녕하세요12",
    "您好12",
    "an-nyeong-ha-se-yo-12"
  ],
  [
    "안녕하세요13",
    "您好13",
    "an-nyeong-ha-se-yo-13"
  ],
  [
    "안녕하세요14",
    "您好14",
    "an-nyeong-ha-se-yo-14"
  ],
  [
    "안녕하세요15",
    "您好15",
    "an-nyeong-ha-se-yo-15"
  ],
  [
    "안녕하세요16",
    "您好16",
    "an-nyeong-ha-se-yo-16"
  ],
  [
    "안녕하세요17",
    "您好17",
    "an-nyeong-ha-se-yo-17"
  ],
  [
    "안녕하세요18",
    "您好18",
    "an-nyeong-ha-se-yo-18"
  ],
  [
    "안녕하세요19",
    "您好19",
    "an-nyeong-ha-se-yo-19"
  ],
  [
    "안녕하세요20",
    "您好20",
    "an-nyeong-ha-se-yo-20"
  ],
  [
    "감사합니다1",
    "谢谢1",
    "gam-sa-hab-ni-da-1"
  ],
  [
    "감사합니다2",
    "谢谢2",
    "gam-sa-hab-ni-da-2"
  ],
  [
    "감사합니다3",
    "谢谢3",
    "gam-sa-hab-ni-da-3"
  ],
  [
    "감사합니다4",
    "谢谢4",
    "gam-sa-hab-ni-da-4"
  ],
  [
    "감사합니다5",
    "谢谢5",
    "gam-sa-hab-ni-da-5"
  ],
  [
    "감사합니다6",
    "谢谢6",
    "gam-sa-hab-ni-da-6"
  ],
  [
    "감사합니다7",
    "谢谢7",
    "gam-sa-hab-ni-da-7"
  ],
  [
    "감사합니다8",
    "谢谢8",
    "gam-sa-hab-ni-da-8"
  ],
  [
    "감사합니다9",
    "谢谢9",
    "gam-sa-hab-ni-da-9"
  ],
  [
    "감사합니다10",
    "谢谢10",
    "gam-sa-hab-ni-da-10"
  ],
  [
    "감사합니다11",
    "谢谢11",
    "gam-sa-hab-ni-da-11"
  ],
  [
    "감사합니다12",
    "谢谢12",
    "gam-sa-hab-ni-da-12"
  ],
  [
    "감사합니다13",
    "谢谢13",
    "gam-sa-hab-ni-da-13"
  ],
  [
    "감사합니다14",
    "谢谢14",
    "gam-sa-hab-ni-da-14"
  ],
  [
    "감사합니다15",
    "谢谢15",
    "gam-sa-hab-ni-da-15"
  ],
  [
    "감사합니다16",
    "谢谢16",
    "gam-sa-hab-ni-da-16"
  ],
  [
    "감사합니다17",
    "谢谢17",
    "gam-sa-hab-ni-da-17"
  ],
  [
    "감사합니다18",
    "谢谢18",
    "gam-sa-hab-ni-da-18"
  ],
  [
    "감사합니다19",
    "谢谢19",
    "gam-sa-hab-ni-da-19"
  ],
  [
    "감사합니다20",
    "谢谢20",
    "gam-sa-hab-ni-da-20"
  ],
  [
    "죄송합니다1",
    "对不起1",
    "joe-song-hab-ni-da-1"
  ],
  [
    "죄송합니다2",
    "对不起2",
    "joe-song-hab-ni-da-2"
  ],
  [
    "죄송합니다3",
    "对不起3",
    "joe-song-hab-ni-da-3"
  ],
  [
    "죄송합니다4",
    "对不起4",
    "joe-song-hab-ni-da-4"
  ],
  [
    "죄송합니다5",
    "对不起5",
    "joe-song-hab-ni-da-5"
  ],
  [
    "죄송합니다6",
    "对不起6",
    "joe-song-hab-ni-da-6"
  ],
  [
    "죄송합니다7",
    "对不起7",
    "joe-song-hab-ni-da-7"
  ],
  [
    "죄송합니다8",
    "对不起8",
    "joe-song-hab-ni-da-8"
  ],
  [
    "죄송합니다9",
    "对不起9",
    "joe-song-hab-ni-da-9"
  ],
  [
    "죄송합니다10",
    "对不起10",
    "joe-song-hab-ni-da-10"
  ],
  [
    "죄송합니다11",
    "对不起11",
    "joe-song-hab-ni-da-11"
  ],
  [
    "죄송합니다12",
    "对不起12",
    "joe-song-hab-ni-da-12"
  ],
  [
    "죄송합니다13",
    "对不起13",
    "joe-song-hab-ni-da-13"
  ],
  [
    "죄송합니다14",
    "对不起14",
    "joe-song-hab-ni-da-14"
  ],
  [
    "죄송합니다15",
    "对不起15",
    "joe-song-hab-ni-da-15"
  ],
  [
    "죄송합니다16",
    "对不起16",
    "joe-song-hab-ni-da-16"
  ],
  [
    "죄송합니다17",
    "对不起17",
    "joe-song-hab-ni-da-17"
  ],
  [
    "죄송합니다18",
    "对不起18",
    "joe-song-hab-ni-da-18"
  ],
  [
    "죄송합니다19",
    "对不起19",
    "joe-song-hab-ni-da-19"
  ],
  [
    "죄송합니다20",
    "对不起20",
    "joe-song-hab-ni-da-20"
  ],
  [
    "네1",
    "是的1",
    "ne-1"
  ],
  [
    "네2",
    "是的2",
    "ne-2"
  ],
  [
    "네3",
    "是的3",
    "ne-3"
  ],
  [
    "네4",
    "是的4",
    "ne-4"
  ],
  [
    "네5",
    "是的5",
    "ne-5"
  ],
  [
    "네6",
    "是的6",
    "ne-6"
  ],
  [
    "네7",
    "是的7",
    "ne-7"
  ],
  [
    "네8",
    "是的8",
    "ne-8"
  ],
  [
    "네9",
    "是的9",
    "ne-9"
  ],
  [
    "네10",
    "是的10",
    "ne-10"
  ],
  [
    "네11",
    "是的11",
    "ne-11"
  ],
  [
    "네12",
    "是的12",
    "ne-12"
  ],
  [
    "네13",
    "是的13",
    "ne-13"
  ],
  [
    "네14",
    "是的14",
    "ne-14"
  ],
  [
    "네15",
    "是的15",
    "ne-15"
  ],
  [
    "네16",
    "是的16",
    "ne-16"
  ],
  [
    "네17",
    "是的17",
    "ne-17"
  ],
  [
    "네18",
    "是的18",
    "ne-18"
  ],
  [
    "네19",
    "是的19",
    "ne-19"
  ],
  [
    "네20",
    "是的20",
    "ne-20"
  ],
  [
    "아니요1",
    "不是1",
    "a-ni-yo-1"
  ],
  [
    "아니요2",
    "不是2",
    "a-ni-yo-2"
  ],
  [
    "아니요3",
    "不是3",
    "a-ni-yo-3"
  ],
  [
    "아니요4",
    "不是4",
    "a-ni-yo-4"
  ],
  [
    "아니요5",
    "不是5",
    "a-ni-yo-5"
  ],
  [
    "아니요6",
    "不是6",
    "a-ni-yo-6"
  ],
  [
    "아니요7",
    "不是7",
    "a-ni-yo-7"
  ],
  [
    "아니요8",
    "不是8",
    "a-ni-yo-8"
  ],
  [
    "아니요9",
    "不是9",
    "a-ni-yo-9"
  ],
  [
    "아니요10",
    "不是10",
    "a-ni-yo-10"
  ],
  [
    "아니요11",
    "不是11",
    "a-ni-yo-11"
  ],
  [
    "아니요12",
    "不是12",
    "a-ni-yo-12"
  ],
  [
    "아니요13",
    "不是13",
    "a-ni-yo-13"
  ],
  [
    "아니요14",
    "不是14",
    "a-ni-yo-14"
  ],
  [
    "아니요15",
    "不是15",
    "a-ni-yo-15"
  ],
  [
    "아니요16",
    "不是16",
    "a-ni-yo-16"
  ],
  [
    "아니요17",
    "不是17",
    "a-ni-yo-17"
  ],
  [
    "아니요18",
    "不是18",
    "a-ni-yo-18"
  ],
  [
    "아니요19",
    "不是19",
    "a-ni-yo-19"
  ],
  [
    "아니요20",
    "不是20",
    "a-ni-yo-20"
  ],
  [
    "물1",
    "水1",
    "mul-1"
  ],
  [
    "물2",
    "水2",
    "mul-2"
  ],
  [
    "물3",
    "水3",
    "mul-3"
  ],
  [
    "물4",
    "水4",
    "mul-4"
  ],
  [
    "물5",
    "水5",
    "mul-5"
  ],
  [
    "물6",
    "水6",
    "mul-6"
  ],
  [
    "물7",
    "水7",
    "mul-7"
  ],
  [
    "물8",
    "水8",
    "mul-8"
  ],
  [
    "물9",
    "水9",
    "mul-9"
  ],
  [
    "물10",
    "水10",
    "mul-10"
  ],
  [
    "물11",
    "水11",
    "mul-11"
  ],
  [
    "물12",
    "水12",
    "mul-12"
  ],
  [
    "물13",
    "水13",
    "mul-13"
  ],
  [
    "물14",
    "水14",
    "mul-14"
  ],
  [
    "물15",
    "水15",
    "mul-15"
  ],
  [
    "물16",
    "水16",
    "mul-16"
  ],
  [
    "물17",
    "水17",
    "mul-17"
  ],
  [
    "물18",
    "水18",
    "mul-18"
  ],
  [
    "물19",
    "水19",
    "mul-19"
  ],
  [
    "물20",
    "水20",
    "mul-20"
  ],
  [
    "밥1",
    "饭1",
    "bab-1"
  ],
  [
    "밥2",
    "饭2",
    "bab-2"
  ],
  [
    "밥3",
    "饭3",
    "bab-3"
  ],
  [
    "밥4",
    "饭4",
    "bab-4"
  ],
  [
    "밥5",
    "饭5",
    "bab-5"
  ],
  [
    "밥6",
    "饭6",
    "bab-6"
  ],
  [
    "밥7",
    "饭7",
    "bab-7"
  ],
  [
    "밥8",
    "饭8",
    "bab-8"
  ],
  [
    "밥9",
    "饭9",
    "bab-9"
  ],
  [
    "밥10",
    "饭10",
    "bab-10"
  ],
  [
    "밥11",
    "饭11",
    "bab-11"
  ],
  [
    "밥12",
    "饭12",
    "bab-12"
  ],
  [
    "밥13",
    "饭13",
    "bab-13"
  ],
  [
    "밥14",
    "饭14",
    "bab-14"
  ],
  [
    "밥15",
    "饭15",
    "bab-15"
  ],
  [
    "밥16",
    "饭16",
    "bab-16"
  ],
  [
    "밥17",
    "饭17",
    "bab-17"
  ],
  [
    "밥18",
    "饭18",
    "bab-18"
  ],
  [
    "밥19",
    "饭19",
    "bab-19"
  ],
  [
    "밥20",
    "饭20",
    "bab-20"
  ],
  [
    "집1",
    "家1",
    "jib-1"
  ],
  [
    "집2",
    "家2",
    "jib-2"
  ],
  [
    "집3",
    "家3",
    "jib-3"
  ],
  [
    "집4",
    "家4",
    "jib-4"
  ],
  [
    "집5",
    "家5",
    "jib-5"
  ],
  [
    "집6",
    "家6",
    "jib-6"
  ],
  [
    "집7",
    "家7",
    "jib-7"
  ],
  [
    "집8",
    "家8",
    "jib-8"
  ],
  [
    "집9",
    "家9",
    "jib-9"
  ],
  [
    "집10",
    "家10",
    "jib-10"
  ],
  [
    "집11",
    "家11",
    "jib-11"
  ],
  [
    "집12",
    "家12",
    "jib-12"
  ],
  [
    "집13",
    "家13",
    "jib-13"
  ],
  [
    "집14",
    "家14",
    "jib-14"
  ],
  [
    "집15",
    "家15",
    "jib-15"
  ],
  [
    "집16",
    "家16",
    "jib-16"
  ],
  [
    "집17",
    "家17",
    "jib-17"
  ],
  [
    "집18",
    "家18",
    "jib-18"
  ],
  [
    "집19",
    "家19",
    "jib-19"
  ],
  [
    "집20",
    "家20",
    "jib-20"
  ],
  [
    "사랑1",
    "爱1",
    "sa-rang-1"
  ],
  [
    "사랑2",
    "爱2",
    "sa-rang-2"
  ],
  [
    "사랑3",
    "爱3",
    "sa-rang-3"
  ],
  [
    "사랑4",
    "爱4",
    "sa-rang-4"
  ],
  [
    "사랑5",
    "爱5",
    "sa-rang-5"
  ],
  [
    "사랑6",
    "爱6",
    "sa-rang-6"
  ],
  [
    "사랑7",
    "爱7",
    "sa-rang-7"
  ],
  [
    "사랑8",
    "爱8",
    "sa-rang-8"
  ],
  [
    "사랑9",
    "爱9",
    "sa-rang-9"
  ],
  [
    "사랑10",
    "爱10",
    "sa-rang-10"
  ],
  [
    "사랑11",
    "爱11",
    "sa-rang-11"
  ],
  [
    "사랑12",
    "爱12",
    "sa-rang-12"
  ],
  [
    "사랑13",
    "爱13",
    "sa-rang-13"
  ],
  [
    "사랑14",
    "爱14",
    "sa-rang-14"
  ],
  [
    "사랑15",
    "爱15",
    "sa-rang-15"
  ],
  [
    "사랑16",
    "爱16",
    "sa-rang-16"
  ],
  [
    "사랑17",
    "爱17",
    "sa-rang-17"
  ],
  [
    "사랑18",
    "爱18",
    "sa-rang-18"
  ],
  [
    "사랑19",
    "爱19",
    "sa-rang-19"
  ],
  [
    "사랑20",
    "爱20",
    "sa-rang-20"
  ],
  [
    "친구1",
    "朋友1",
    "chin-gu-1"
  ],
  [
    "친구2",
    "朋友2",
    "chin-gu-2"
  ],
  [
    "친구3",
    "朋友3",
    "chin-gu-3"
  ],
  [
    "친구4",
    "朋友4",
    "chin-gu-4"
  ],
  [
    "친구5",
    "朋友5",
    "chin-gu-5"
  ],
  [
    "친구6",
    "朋友6",
    "chin-gu-6"
  ],
  [
    "친구7",
    "朋友7",
    "chin-gu-7"
  ],
  [
    "친구8",
    "朋友8",
    "chin-gu-8"
  ],
  [
    "친구9",
    "朋友9",
    "chin-gu-9"
  ],
  [
    "친구10",
    "朋友10",
    "chin-gu-10"
  ],
  [
    "친구11",
    "朋友11",
    "chin-gu-11"
  ],
  [
    "친구12",
    "朋友12",
    "chin-gu-12"
  ],
  [
    "친구13",
    "朋友13",
    "chin-gu-13"
  ],
  [
    "친구14",
    "朋友14",
    "chin-gu-14"
  ],
  [
    "친구15",
    "朋友15",
    "chin-gu-15"
  ],
  [
    "친구16",
    "朋友16",
    "chin-gu-16"
  ],
  [
    "친구17",
    "朋友17",
    "chin-gu-17"
  ],
  [
    "친구18",
    "朋友18",
    "chin-gu-18"
  ],
  [
    "친구19",
    "朋友19",
    "chin-gu-19"
  ],
  [
    "친구20",
    "朋友20",
    "chin-gu-20"
  ],
  [
    "1",
    "1",
    "number-1"
  ],
  [
    "2",
    "2",
    "number-2"
  ],
  [
    "3",
    "3",
    "number-3"
  ],
  [
    "4",
    "4",
    "number-4"
  ],
  [
    "5",
    "5",
    "number-5"
  ],
  [
    "6",
    "6",
    "number-6"
  ],
  [
    "7",
    "7",
    "number-7"
  ],
  [
    "8",
    "8",
    "number-8"
  ],
  [
    "9",
    "9",
    "number-9"
  ],
  [
    "10",
    "10",
    "number-10"
  ],
  [
    "11",
    "11",
    "number-11"
  ],
  [
    "12",
    "12",
    "number-12"
  ],
  [
    "13",
    "13",
    "number-13"
  ],
  [
    "14",
    "14",
    "number-14"
  ],
  [
    "15",
    "15",
    "number-15"
  ],
  [
    "16",
    "16",
    "number-16"
  ],
  [
    "17",
    "17",
    "number-17"
  ],
  [
    "18",
    "18",
    "number-18"
  ],
  [
    "19",
    "19",
    "number-19"
  ],
  [
    "20",
    "20",
    "number-20"
  ],
  [
    "21",
    "21",
    "number-21"
  ],
  [
    "22",
    "22",
    "number-22"
  ],
  [
    "23",
    "23",
    "number-23"
  ],
  [
    "24",
    "24",
    "number-24"
  ],
  [
    "25",
    "25",
    "number-25"
  ],
  [
    "26",
    "26",
    "number-26"
  ],
  [
    "27",
    "27",
    "number-27"
  ],
  [
    "28",
    "28",
    "number-28"
  ],
  [
    "29",
    "29",
    "number-29"
  ],
  [
    "30",
    "30",
    "number-30"
  ],
  [
    "31",
    "31",
    "number-31"
  ],
  [
    "32",
    "32",
    "number-32"
  ],
  [
    "33",
    "33",
    "number-33"
  ],
  [
    "34",
    "34",
    "number-34"
  ],
  [
    "35",
    "35",
    "number-35"
  ],
  [
    "36",
    "36",
    "number-36"
  ],
  [
    "37",
    "37",
    "number-37"
  ],
  [
    "38",
    "38",
    "number-38"
  ],
  [
    "39",
    "39",
    "number-39"
  ],
  [
    "40",
    "40",
    "number-40"
  ],
  [
    "41",
    "41",
    "number-41"
  ],
  [
    "42",
    "42",
    "number-42"
  ],
  [
    "43",
    "43",
    "number-43"
  ],
  [
    "44",
    "44",
    "number-44"
  ],
  [
    "45",
    "45",
    "number-45"
  ],
  [
    "46",
    "46",
    "number-46"
  ],
  [
    "47",
    "47",
    "number-47"
  ],
  [
    "48",
    "48",
    "number-48"
  ],
  [
    "49",
    "49",
    "number-49"
  ],
  [
    "50",
    "50",
    "number-50"
  ],
  [
    "51",
    "51",
    "number-51"
  ],
  [
    "52",
    "52",
    "number-52"
  ],
  [
    "53",
    "53",
    "number-53"
  ],
  [
    "54",
    "54",
    "number-54"
  ],
  [
    "55",
    "55",
    "number-55"
  ],
  [
    "56",
    "56",
    "number-56"
  ],
  [
    "57",
    "57",
    "number-57"
  ],
  [
    "58",
    "58",
    "number-58"
  ],
  [
    "59",
    "59",
    "number-59"
  ],
  [
    "60",
    "60",
    "number-60"
  ],
  [
    "61",
    "61",
    "number-61"
  ],
  [
    "62",
    "62",
    "number-62"
  ],
  [
    "63",
    "63",
    "number-63"
  ],
  [
    "64",
    "64",
    "number-64"
  ],
  [
    "65",
    "65",
    "number-65"
  ],
  [
    "66",
    "66",
    "number-66"
  ],
  [
    "67",
    "67",
    "number-67"
  ],
  [
    "68",
    "68",
    "number-68"
  ],
  [
    "69",
    "69",
    "number-69"
  ],
  [
    "70",
    "70",
    "number-70"
  ],
  [
    "71",
    "71",
    "number-71"
  ],
  [
    "72",
    "72",
    "number-72"
  ],
  [
    "73",
    "73",
    "number-73"
  ],
  [
    "74",
    "74",
    "number-74"
  ],
  [
    "75",
    "75",
    "number-75"
  ],
  [
    "76",
    "76",
    "number-76"
  ],
  [
    "77",
    "77",
    "number-77"
  ],
  [
    "78",
    "78",
    "number-78"
  ],
  [
    "79",
    "79",
    "number-79"
  ],
  [
    "80",
    "80",
    "number-80"
  ],
  [
    "81",
    "81",
    "number-81"
  ],
  [
    "82",
    "82",
    "number-82"
  ],
  [
    "83",
    "83",
    "number-83"
  ],
  [
    "84",
    "84",
    "number-84"
  ],
  [
    "85",
    "85",
    "number-85"
  ],
  [
    "86",
    "86",
    "number-86"
  ],
  [
    "87",
    "87",
    "number-87"
  ],
  [
    "88",
    "88",
    "number-88"
  ],
  [
    "89",
    "89",
    "number-89"
  ],
  [
    "90",
    "90",
    "number-90"
  ],
  [
    "91",
    "91",
    "number-91"
  ],
  [
    "92",
    "92",
    "number-92"
  ],
  [
    "93",
    "93",
    "number-93"
  ],
  [
    "94",
    "94",
    "number-94"
  ],
  [
    "95",
    "95",
    "number-95"
  ],
  [
    "96",
    "96",
    "number-96"
  ],
  [
    "97",
    "97",
    "number-97"
  ],
  [
    "98",
    "98",
    "number-98"
  ],
  [
    "99",
    "99",
    "number-99"
  ],
  [
    "100",
    "100",
    "number-100"
  ],
  [
    "11",
    "11",
    "number-1-1"
  ],
  [
    "12",
    "12",
    "number-1-2"
  ],
  [
    "13",
    "13",
    "number-1-3"
  ],
  [
    "14",
    "14",
    "number-1-4"
  ],
  [
    "15",
    "15",
    "number-1-5"
  ],
  [
    "16",
    "16",
    "number-1-6"
  ],
  [
    "17",
    "17",
    "number-1-7"
  ],
  [
    "18",
    "18",
    "number-1-8"
  ],
  [
    "19",
    "19",
    "number-1-9"
  ],
  [
    "110",
    "110",
    "number-1-10"
  ],
  [
    "111",
    "111",
    "number-1-11"
  ],
  [
    "112",
    "112",
    "number-1-12"
  ],
  [
    "113",
    "113",
    "number-1-13"
  ],
  [
    "114",
    "114",
    "number-1-14"
  ],
  [
    "115",
    "115",
    "number-1-15"
  ],
  [
    "116",
    "116",
    "number-1-16"
  ],
  [
    "117",
    "117",
    "number-1-17"
  ],
  [
    "118",
    "118",
    "number-1-18"
  ],
  [
    "119",
    "119",
    "number-1-19"
  ],
  [
    "120",
    "120",
    "number-1-20"
  ],
  [
    "21",
    "21",
    "number-2-1"
  ],
  [
    "22",
    "22",
    "number-2-2"
  ],
  [
    "23",
    "23",
    "number-2-3"
  ],
  [
    "24",
    "24",
    "number-2-4"
  ],
  [
    "25",
    "25",
    "number-2-5"
  ],
  [
    "26",
    "26",
    "number-2-6"
  ],
  [
    "27",
    "27",
    "number-2-7"
  ],
  [
    "28",
    "28",
    "number-2-8"
  ],
  [
    "29",
    "29",
    "number-2-9"
  ],
  [
    "210",
    "210",
    "number-2-10"
  ],
  [
    "211",
    "211",
    "number-2-11"
  ],
  [
    "212",
    "212",
    "number-2-12"
  ],
  [
    "213",
    "213",
    "number-2-13"
  ],
  [
    "214",
    "214",
    "number-2-14"
  ],
  [
    "215",
    "215",
    "number-2-15"
  ],
  [
    "216",
    "216",
    "number-2-16"
  ],
  [
    "217",
    "217",
    "number-2-17"
  ],
  [
    "218",
    "218",
    "number-2-18"
  ],
  [
    "219",
    "219",
    "number-2-19"
  ],
  [
    "220",
    "220",
    "number-2-20"
  ],
  [
    "31",
    "31",
    "number-3-1"
  ],
  [
    "32",
    "32",
    "number-3-2"
  ],
  [
    "33",
    "33",
    "number-3-3"
  ],
  [
    "34",
    "34",
    "number-3-4"
  ],
  [
    "35",
    "35",
    "number-3-5"
  ],
  [
    "36",
    "36",
    "number-3-6"
  ],
  [
    "37",
    "37",
    "number-3-7"
  ],
  [
    "38",
    "38",
    "number-3-8"
  ],
  [
    "39",
    "39",
    "number-3-9"
  ],
  [
    "310",
    "310",
    "number-3-10"
  ],
  [
    "311",
    "311",
    "number-3-11"
  ],
  [
    "312",
    "312",
    "number-3-12"
  ],
  [
    "313",
    "313",
    "number-3-13"
  ],
  [
    "314",
    "314",
    "number-3-14"
  ],
  [
    "315",
    "315",
    "number-3-15"
  ],
  [
    "316",
    "316",
    "number-3-16"
  ],
  [
    "317",
    "317",
    "number-3-17"
  ],
  [
    "318",
    "318",
    "number-3-18"
  ],
  [
    "319",
    "319",
    "number-3-19"
  ],
  [
    "320",
    "320",
    "number-3-20"
  ],
  [
    "41",
    "41",
    "number-4-1"
  ],
  [
    "42",
    "42",
    "number-4-2"
  ],
  [
    "43",
    "43",
    "number-4-3"
  ],
  [
    "44",
    "44",
    "number-4-4"
  ],
  [
    "45",
    "45",
    "number-4-5"
  ],
  [
    "46",
    "46",
    "number-4-6"
  ],
  [
    "47",
    "47",
    "number-4-7"
  ],
  [
    "48",
    "48",
    "number-4-8"
  ],
  [
    "49",
    "49",
    "number-4-9"
  ],
  [
    "410",
    "410",
    "number-4-10"
  ],
  [
    "411",
    "411",
    "number-4-11"
  ],
  [
    "412",
    "412",
    "number-4-12"
  ],
  [
    "413",
    "413",
    "number-4-13"
  ],
  [
    "414",
    "414",
    "number-4-14"
  ],
  [
    "415",
    "415",
    "number-4-15"
  ],
  [
    "416",
    "416",
    "number-4-16"
  ],
  [
    "417",
    "417",
    "number-4-17"
  ],
  [
    "418",
    "418",
    "number-4-18"
  ],
  [
    "419",
    "419",
    "number-4-19"
  ],
  [
    "420",
    "420",
    "number-4-20"
  ],
  [
    "51",
    "51",
    "number-5-1"
  ],
  [
    "52",
    "52",
    "number-5-2"
  ],
  [
    "53",
    "53",
    "number-5-3"
  ],
  [
    "54",
    "54",
    "number-5-4"
  ],
  [
    "55",
    "55",
    "number-5-5"
  ],
  [
    "56",
    "56",
    "number-5-6"
  ],
  [
    "57",
    "57",
    "number-5-7"
  ],
  [
    "58",
    "58",
    "number-5-8"
  ],
  [
    "59",
    "59",
    "number-5-9"
  ],
  [
    "510",
    "510",
    "number-5-10"
  ],
  [
    "511",
    "511",
    "number-5-11"
  ],
  [
    "512",
    "512",
    "number-5-12"
  ],
  [
    "513",
    "513",
    "number-5-13"
  ],
  [
    "514",
    "514",
    "number-5-14"
  ],
  [
    "515",
    "515",
    "number-5-15"
  ],
  [
    "516",
    "516",
    "number-5-16"
  ],
  [
    "517",
    "517",
    "number-5-17"
  ],
  [
    "518",
    "518",
    "number-5-18"
  ],
  [
    "519",
    "519",
    "number-5-19"
  ],
  [
    "520",
    "520",
    "number-5-20"
  ],
  [
    "61",
    "61",
    "number-6-1"
  ],
  [
    "62",
    "62",
    "number-6-2"
  ],
  [
    "63",
    "63",
    "number-6-3"
  ],
  [
    "64",
    "64",
    "number-6-4"
  ],
  [
    "65",
    "65",
    "number-6-5"
  ],
  [
    "66",
    "66",
    "number-6-6"
  ],
  [
    "67",
    "67",
    "number-6-7"
  ],
  [
    "68",
    "68",
    "number-6-8"
  ],
  [
    "69",
    "69",
    "number-6-9"
  ],
  [
    "610",
    "610",
    "number-6-10"
  ],
  [
    "611",
    "611",
    "number-6-11"
  ],
  [
    "612",
    "612",
    "number-6-12"
  ],
  [
    "613",
    "613",
    "number-6-13"
  ],
  [
    "614",
    "614",
    "number-6-14"
  ],
  [
    "615",
    "615",
    "number-6-15"
  ],
  [
    "616",
    "616",
    "number-6-16"
  ],
  [
    "617",
    "617",
    "number-6-17"
  ],
  [
    "618",
    "618",
    "number-6-18"
  ],
  [
    "619",
    "619",
    "number-6-19"
  ],
  [
    "620",
    "620",
    "number-6-20"
  ],
  [
    "71",
    "71",
    "number-7-1"
  ],
  [
    "72",
    "72",
    "number-7-2"
  ],
  [
    "73",
    "73",
    "number-7-3"
  ],
  [
    "74",
    "74",
    "number-7-4"
  ],
  [
    "75",
    "75",
    "number-7-5"
  ],
  [
    "76",
    "76",
    "number-7-6"
  ],
  [
    "77",
    "77",
    "number-7-7"
  ],
  [
    "78",
    "78",
    "number-7-8"
  ],
  [
    "79",
    "79",
    "number-7-9"
  ],
  [
    "710",
    "710",
    "number-7-10"
  ],
  [
    "711",
    "711",
    "number-7-11"
  ],
  [
    "712",
    "712",
    "number-7-12"
  ],
  [
    "713",
    "713",
    "number-7-13"
  ],
  [
    "714",
    "714",
    "number-7-14"
  ],
  [
    "715",
    "715",
    "number-7-15"
  ],
  [
    "716",
    "716",
    "number-7-16"
  ],
  [
    "717",
    "717",
    "number-7-17"
  ],
  [
    "718",
    "718",
    "number-7-18"
  ],
  [
    "719",
    "719",
    "number-7-19"
  ],
  [
    "720",
    "720",
    "number-7-20"
  ],
  [
    "81",
    "81",
    "number-8-1"
  ],
  [
    "82",
    "82",
    "number-8-2"
  ],
  [
    "83",
    "83",
    "number-8-3"
  ],
  [
    "84",
    "84",
    "number-8-4"
  ],
  [
    "85",
    "85",
    "number-8-5"
  ],
  [
    "86",
    "86",
    "number-8-6"
  ],
  [
    "87",
    "87",
    "number-8-7"
  ],
  [
    "88",
    "88",
    "number-8-8"
  ],
  [
    "89",
    "89",
    "number-8-9"
  ],
  [
    "810",
    "810",
    "number-8-10"
  ],
  [
    "811",
    "811",
    "number-8-11"
  ],
  [
    "812",
    "812",
    "number-8-12"
  ],
  [
    "813",
    "813",
    "number-8-13"
  ],
  [
    "814",
    "814",
    "number-8-14"
  ],
  [
    "815",
    "815",
    "number-8-15"
  ],
  [
    "816",
    "816",
    "number-8-16"
  ],
  [
    "817",
    "817",
    "number-8-17"
  ],
  [
    "818",
    "818",
    "number-8-18"
  ],
  [
    "819",
    "819",
    "number-8-19"
  ],
  [
    "820",
    "820",
    "number-8-20"
  ],
  [
    "91",
    "91",
    "number-9-1"
  ],
  [
    "92",
    "92",
    "number-9-2"
  ],
  [
    "93",
    "93",
    "number-9-3"
  ],
  [
    "94",
    "94",
    "number-9-4"
  ],
  [
    "95",
    "95",
    "number-9-5"
  ],
  [
    "96",
    "96",
    "number-9-6"
  ],
  [
    "97",
    "97",
    "number-9-7"
  ],
  [
    "98",
    "98",
    "number-9-8"
  ],
  [
    "99",
    "99",
    "number-9-9"
  ],
  [
    "910",
    "910",
    "number-9-10"
  ],
  [
    "911",
    "911",
    "number-9-11"
  ],
  [
    "912",
    "912",
    "number-9-12"
  ],
  [
    "913",
    "913",
    "number-9-13"
  ],
  [
    "914",
    "914",
    "number-9-14"
  ],
  [
    "915",
    "915",
    "number-9-15"
  ],
  [
    "916",
    "916",
    "number-9-16"
  ],
  [
    "917",
    "917",
    "number-9-17"
  ],
  [
    "918",
    "918",
    "number-9-18"
  ],
  [
    "919",
    "919",
    "number-9-19"
  ],
  [
    "920",
    "920",
    "number-9-20"
  ],
  [
    "101",
    "101",
    "number-10-1"
  ],
  [
    "102",
    "102",
    "number-10-2"
  ],
  [
    "103",
    "103",
    "number-10-3"
  ],
  [
    "104",
    "104",
    "number-10-4"
  ],
  [
    "105",
    "105",
    "number-10-5"
  ],
  [
    "106",
    "106",
    "number-10-6"
  ],
  [
    "107",
    "107",
    "number-10-7"
  ],
  [
    "108",
    "108",
    "number-10-8"
  ],
  [
    "109",
    "109",
    "number-10-9"
  ],
  [
    "1010",
    "1010",
    "number-10-10"
  ],
  [
    "1011",
    "1011",
    "number-10-11"
  ],
  [
    "1012",
    "1012",
    "number-10-12"
  ],
  [
    "1013",
    "1013",
    "number-10-13"
  ],
  [
    "1014",
    "1014",
    "number-10-14"
  ],
  [
    "1015",
    "1015",
    "number-10-15"
  ],
  [
    "1016",
    "1016",
    "number-10-16"
  ],
  [
    "1017",
    "1017",
    "number-10-17"
  ],
  [
    "1018",
    "1018",
    "number-10-18"
  ],
  [
    "1019",
    "1019",
    "number-10-19"
  ],
  [
    "1020",
    "1020",
    "number-10-20"
  ],
  [
    "빨간색",
    "红色",
    "ppal-gan-saek"
  ],
  [
    "파란색",
    "蓝色",
    "pa-ran-saek"
  ],
  [
    "노란색",
    "黄色",
    "no-ran-saek"
  ],
  [
    "초록색",
    "绿色",
    "cho-rok-saek"
  ],
  [
    "검은색",
    "黑色",
    "geom-eun-saek"
  ],
  [
    "흰색",
    "白色",
    "huin-saek"
  ],
  [
    "회색",
    "灰色",
    "hoe-saek"
  ],
  [
    "보라색",
    "紫色",
    "bo-ra-saek"
  ],
  [
    "분홍색",
    "粉色",
    "bun-hong-saek"
  ],
  [
    "주황색",
    "橙色",
    "ju-hwang-saek"
  ],
  [
    "빨간색1",
    "红色1",
    "ppal-gan-saek-1"
  ],
  [
    "빨간색2",
    "红色2",
    "ppal-gan-saek-2"
  ],
  [
    "빨간색3",
    "红色3",
    "ppal-gan-saek-3"
  ],
  [
    "빨간색4",
    "红色4",
    "ppal-gan-saek-4"
  ],
  [
    "빨간색5",
    "红色5",
    "ppal-gan-saek-5"
  ],
  [
    "빨간색6",
    "红色6",
    "ppal-gan-saek-6"
  ],
  [
    "빨간색7",
    "红色7",
    "ppal-gan-saek-7"
  ],
  [
    "빨간색8",
    "红色8",
    "ppal-gan-saek-8"
  ],
  [
    "빨간색9",
    "红色9",
    "ppal-gan-saek-9"
  ],
  [
    "빨간색10",
    "红色10",
    "ppal-gan-saek-10"
  ],
  [
    "빨간색11",
    "红色11",
    "ppal-gan-saek-11"
  ],
  [
    "빨간색12",
    "红色12",
    "ppal-gan-saek-12"
  ],
  [
    "빨간색13",
    "红色13",
    "ppal-gan-saek-13"
  ],
  [
    "빨간색14",
    "红色14",
    "ppal-gan-saek-14"
  ],
  [
    "빨간색15",
    "红色15",
    "ppal-gan-saek-15"
  ],
  [
    "빨간색16",
    "红色16",
    "ppal-gan-saek-16"
  ],
  [
    "빨간색17",
    "红色17",
    "ppal-gan-saek-17"
  ],
  [
    "빨간색18",
    "红色18",
    "ppal-gan-saek-18"
  ],
  [
    "빨간색19",
    "红色19",
    "ppal-gan-saek-19"
  ],
  [
    "빨간색20",
    "红色20",
    "ppal-gan-saek-20"
  ],
  [
    "파란색1",
    "蓝色1",
    "pa-ran-saek-1"
  ],
  [
    "파란색2",
    "蓝色2",
    "pa-ran-saek-2"
  ],
  [
    "파란색3",
    "蓝色3",
    "pa-ran-saek-3"
  ],
  [
    "파란색4",
    "蓝色4",
    "pa-ran-saek-4"
  ],
  [
    "파란색5",
    "蓝色5",
    "pa-ran-saek-5"
  ],
  [
    "파란색6",
    "蓝色6",
    "pa-ran-saek-6"
  ],
  [
    "파란색7",
    "蓝色7",
    "pa-ran-saek-7"
  ],
  [
    "파란색8",
    "蓝色8",
    "pa-ran-saek-8"
  ],
  [
    "파란색9",
    "蓝色9",
    "pa-ran-saek-9"
  ],
  [
    "파란색10",
    "蓝色10",
    "pa-ran-saek-10"
  ],
  [
    "파란색11",
    "蓝色11",
    "pa-ran-saek-11"
  ],
  [
    "파란색12",
    "蓝色12",
    "pa-ran-saek-12"
  ],
  [
    "파란색13",
    "蓝色13",
    "pa-ran-saek-13"
  ],
  [
    "파란색14",
    "蓝色14",
    "pa-ran-saek-14"
  ],
  [
    "파란색15",
    "蓝色15",
    "pa-ran-saek-15"
  ],
  [
    "파란색16",
    "蓝色16",
    "pa-ran-saek-16"
  ],
  [
    "파란색17",
    "蓝色17",
    "pa-ran-saek-17"
  ],
  [
    "파란색18",
    "蓝色18",
    "pa-ran-saek-18"
  ],
  [
    "파란색19",
    "蓝色19",
    "pa-ran-saek-19"
  ],
  [
    "파란색20",
    "蓝色20",
    "pa-ran-saek-20"
  ],
  [
    "노란색1",
    "黄色1",
    "no-ran-saek-1"
  ],
  [
    "노란색2",
    "黄色2",
    "no-ran-saek-2"
  ],
  [
    "노란색3",
    "黄色3",
    "no-ran-saek-3"
  ],
  [
    "노란색4",
    "黄色4",
    "no-ran-saek-4"
  ],
  [
    "노란색5",
    "黄色5",
    "no-ran-saek-5"
  ],
  [
    "노란색6",
    "黄色6",
    "no-ran-saek-6"
  ],
  [
    "노란색7",
    "黄色7",
    "no-ran-saek-7"
  ],
  [
    "노란색8",
    "黄色8",
    "no-ran-saek-8"
  ],
  [
    "노란색9",
    "黄色9",
    "no-ran-saek-9"
  ],
  [
    "노란색10",
    "黄色10",
    "no-ran-saek-10"
  ],
  [
    "노란색11",
    "黄色11",
    "no-ran-saek-11"
  ],
  [
    "노란색12",
    "黄色12",
    "no-ran-saek-12"
  ],
  [
    "노란색13",
    "黄色13",
    "no-ran-saek-13"
  ],
  [
    "노란색14",
    "黄色14",
    "no-ran-saek-14"
  ],
  [
    "노란색15",
    "黄色15",
    "no-ran-saek-15"
  ],
  [
    "노란색16",
    "黄色16",
    "no-ran-saek-16"
  ],
  [
    "노란색17",
    "黄色17",
    "no-ran-saek-17"
  ],
  [
    "노란색18",
    "黄色18",
    "no-ran-saek-18"
  ],
  [
    "노란색19",
    "黄色19",
    "no-ran-saek-19"
  ],
  [
    "노란색20",
    "黄色20",
    "no-ran-saek-20"
  ],
  [
    "초록색1",
    "绿色1",
    "cho-rok-saek-1"
  ],
  [
    "초록색2",
    "绿色2",
    "cho-rok-saek-2"
  ],
  [
    "초록색3",
    "绿色3",
    "cho-rok-saek-3"
  ],
  [
    "초록색4",
    "绿色4",
    "cho-rok-saek-4"
  ],
  [
    "초록색5",
    "绿色5",
    "cho-rok-saek-5"
  ],
  [
    "초록색6",
    "绿色6",
    "cho-rok-saek-6"
  ],
  [
    "초록색7",
    "绿色7",
    "cho-rok-saek-7"
  ],
  [
    "초록색8",
    "绿色8",
    "cho-rok-saek-8"
  ],
  [
    "초록색9",
    "绿色9",
    "cho-rok-saek-9"
  ],
  [
    "초록색10",
    "绿色10",
    "cho-rok-saek-10"
  ],
  [
    "초록색11",
    "绿色11",
    "cho-rok-saek-11"
  ],
  [
    "초록색12",
    "绿色12",
    "cho-rok-saek-12"
  ],
  [
    "초록색13",
    "绿色13",
    "cho-rok-saek-13"
  ],
  [
    "초록색14",
    "绿色14",
    "cho-rok-saek-14"
  ],
  [
    "초록색15",
    "绿色15",
    "cho-rok-saek-15"
  ],
  [
    "초록색16",
    "绿色16",
    "cho-rok-saek-16"
  ],
  [
    "초록색17",
    "绿色17",
    "cho-rok-saek-17"
  ],
  [
    "초록색18",
    "绿色18",
    "cho-rok-saek-18"
  ],
  [
    "초록색19",
    "绿色19",
    "cho-rok-saek-19"
  ],
  [
    "초록색20",
    "绿色20",
    "cho-rok-saek-20"
  ],
  [
    "검은색1",
    "黑色1",
    "geom-eun-saek-1"
  ],
  [
    "검은색2",
    "黑色2",
    "geom-eun-saek-2"
  ],
  [
    "검은색3",
    "黑色3",
    "geom-eun-saek-3"
  ],
  [
    "검은색4",
    "黑色4",
    "geom-eun-saek-4"
  ],
  [
    "검은색5",
    "黑色5",
    "geom-eun-saek-5"
  ],
  [
    "검은색6",
    "黑色6",
    "geom-eun-saek-6"
  ],
  [
    "검은색7",
    "黑色7",
    "geom-eun-saek-7"
  ],
  [
    "검은색8",
    "黑色8",
    "geom-eun-saek-8"
  ],
  [
    "검은색9",
    "黑色9",
    "geom-eun-saek-9"
  ],
  [
    "검은색10",
    "黑色10",
    "geom-eun-saek-10"
  ],
  [
    "검은색11",
    "黑色11",
    "geom-eun-saek-11"
  ],
  [
    "검은색12",
    "黑色12",
    "geom-eun-saek-12"
  ],
  [
    "검은색13",
    "黑色13",
    "geom-eun-saek-13"
  ],
  [
    "검은색14",
    "黑色14",
    "geom-eun-saek-14"
  ],
  [
    "검은색15",
    "黑色15",
    "geom-eun-saek-15"
  ],
  [
    "검은색16",
    "黑色16",
    "geom-eun-saek-16"
  ],
  [
    "검은색17",
    "黑色17",
    "geom-eun-saek-17"
  ],
  [
    "검은색18",
    "黑色18",
    "geom-eun-saek-18"
  ],
  [
    "검은색19",
    "黑色19",
    "geom-eun-saek-19"
  ],
  [
    "검은색20",
    "黑色20",
    "geom-eun-saek-20"
  ],
  [
    "흰색1",
    "白色1",
    "huin-saek-1"
  ],
  [
    "흰색2",
    "白色2",
    "huin-saek-2"
  ],
  [
    "흰색3",
    "白色3",
    "huin-saek-3"
  ],
  [
    "흰색4",
    "白色4",
    "huin-saek-4"
  ],
  [
    "흰색5",
    "白色5",
    "huin-saek-5"
  ],
  [
    "흰색6",
    "白色6",
    "huin-saek-6"
  ],
  [
    "흰색7",
    "白色7",
    "huin-saek-7"
  ],
  [
    "흰색8",
    "白色8",
    "huin-saek-8"
  ],
  [
    "흰색9",
    "白色9",
    "huin-saek-9"
  ],
  [
    "흰색10",
    "白色10",
    "huin-saek-10"
  ],
  [
    "흰색11",
    "白色11",
    "huin-saek-11"
  ],
  [
    "흰색12",
    "白色12",
    "huin-saek-12"
  ],
  [
    "흰색13",
    "白色13",
    "huin-saek-13"
  ],
  [
    "흰색14",
    "白色14",
    "huin-saek-14"
  ],
  [
    "흰색15",
    "白色15",
    "huin-saek-15"
  ],
  [
    "흰색16",
    "白色16",
    "huin-saek-16"
  ],
  [
    "흰색17",
    "白色17",
    "huin-saek-17"
  ],
  [
    "흰색18",
    "白色18",
    "huin-saek-18"
  ],
  [
    "흰색19",
    "白色19",
    "huin-saek-19"
  ],
  [
    "흰색20",
    "白色20",
    "huin-saek-20"
  ],
  [
    "회색1",
    "灰色1",
    "hoe-saek-1"
  ],
  [
    "회색2",
    "灰色2",
    "hoe-saek-2"
  ],
  [
    "회색3",
    "灰色3",
    "hoe-saek-3"
  ],
  [
    "회색4",
    "灰色4",
    "hoe-saek-4"
  ],
  [
    "회색5",
    "灰色5",
    "hoe-saek-5"
  ],
  [
    "회색6",
    "灰色6",
    "hoe-saek-6"
  ],
  [
    "회색7",
    "灰色7",
    "hoe-saek-7"
  ],
  [
    "회색8",
    "灰色8",
    "hoe-saek-8"
  ],
  [
    "회색9",
    "灰色9",
    "hoe-saek-9"
  ],
  [
    "회색10",
    "灰色10",
    "hoe-saek-10"
  ],
  [
    "회색11",
    "灰色11",
    "hoe-saek-11"
  ],
  [
    "회색12",
    "灰色12",
    "hoe-saek-12"
  ],
  [
    "회색13",
    "灰色13",
    "hoe-saek-13"
  ],
  [
    "회색14",
    "灰色14",
    "hoe-saek-14"
  ],
  [
    "회색15",
    "灰色15",
    "hoe-saek-15"
  ],
  [
    "회색16",
    "灰色16",
    "hoe-saek-16"
  ],
  [
    "회색17",
    "灰色17",
    "hoe-saek-17"
  ],
  [
    "회색18",
    "灰色18",
    "hoe-saek-18"
  ],
  [
    "회색19",
    "灰色19",
    "hoe-saek-19"
  ],
  [
    "회색20",
    "灰色20",
    "hoe-saek-20"
  ],
  [
    "보라색1",
    "紫色1",
    "bo-ra-saek-1"
  ],
  [
    "보라색2",
    "紫色2",
    "bo-ra-saek-2"
  ],
  [
    "보라색3",
    "紫色3",
    "bo-ra-saek-3"
  ],
  [
    "보라색4",
    "紫色4",
    "bo-ra-saek-4"
  ],
  [
    "보라색5",
    "紫色5",
    "bo-ra-saek-5"
  ],
  [
    "보라색6",
    "紫色6",
    "bo-ra-saek-6"
  ],
  [
    "보라색7",
    "紫色7",
    "bo-ra-saek-7"
  ],
  [
    "보라색8",
    "紫色8",
    "bo-ra-saek-8"
  ],
  [
    "보라색9",
    "紫色9",
    "bo-ra-saek-9"
  ],
  [
    "보라색10",
    "紫色10",
    "bo-ra-saek-10"
  ],
  [
    "보라색11",
    "紫色11",
    "bo-ra-saek-11"
  ],
  [
    "보라색12",
    "紫色12",
    "bo-ra-saek-12"
  ],
  [
    "보라색13",
    "紫色13",
    "bo-ra-saek-13"
  ],
  [
    "보라색14",
    "紫色14",
    "bo-ra-saek-14"
  ],
  [
    "보라색15",
    "紫色15",
    "bo-ra-saek-15"
  ],
  [
    "보라색16",
    "紫色16",
    "bo-ra-saek-16"
  ],
  [
    "보라색17",
    "紫色17",
    "bo-ra-saek-17"
  ],
  [
    "보라색18",
    "紫色18",
    "bo-ra-saek-18"
  ],
  [
    "보라색19",
    "紫色19",
    "bo-ra-saek-19"
  ],
  [
    "보라색20",
    "紫色20",
    "bo-ra-saek-20"
  ],
  [
    "분홍색1",
    "粉色1",
    "bun-hong-saek-1"
  ],
  [
    "분홍색2",
    "粉色2",
    "bun-hong-saek-2"
  ],
  [
    "분홍색3",
    "粉色3",
    "bun-hong-saek-3"
  ],
  [
    "분홍색4",
    "粉色4",
    "bun-hong-saek-4"
  ],
  [
    "분홍색5",
    "粉色5",
    "bun-hong-saek-5"
  ],
  [
    "분홍색6",
    "粉色6",
    "bun-hong-saek-6"
  ],
  [
    "분홍색7",
    "粉色7",
    "bun-hong-saek-7"
  ],
  [
    "분홍색8",
    "粉色8",
    "bun-hong-saek-8"
  ],
  [
    "분홍색9",
    "粉色9",
    "bun-hong-saek-9"
  ],
  [
    "분홍색10",
    "粉色10",
    "bun-hong-saek-10"
  ],
  [
    "분홍색11",
    "粉色11",
    "bun-hong-saek-11"
  ],
  [
    "분홍색12",
    "粉色12",
    "bun-hong-saek-12"
  ],
  [
    "분홍색13",
    "粉色13",
    "bun-hong-saek-13"
  ],
  [
    "분홍색14",
    "粉色14",
    "bun-hong-saek-14"
  ],
  [
    "분홍색15",
    "粉色15",
    "bun-hong-saek-15"
  ],
  [
    "분홍색16",
    "粉色16",
    "bun-hong-saek-16"
  ],
  [
    "분홍색17",
    "粉色17",
    "bun-hong-saek-17"
  ],
  [
    "분홍색18",
    "粉色18",
    "bun-hong-saek-18"
  ],
  [
    "분홍색19",
    "粉色19",
    "bun-hong-saek-19"
  ],
  [
    "분홍색20",
    "粉色20",
    "bun-hong-saek-20"
  ],
  [
    "주황색1",
    "橙色1",
    "ju-hwang-saek-1"
  ],
  [
    "주황색2",
    "橙色2",
    "ju-hwang-saek-2"
  ],
  [
    "주황색3",
    "橙色3",
    "ju-hwang-saek-3"
  ],
  [
    "주황색4",
    "橙色4",
    "ju-hwang-saek-4"
  ],
  [
    "주황색5",
    "橙色5",
    "ju-hwang-saek-5"
  ],
  [
    "주황색6",
    "橙色6",
    "ju-hwang-saek-6"
  ],
  [
    "주황색7",
    "橙色7",
    "ju-hwang-saek-7"
  ],
  [
    "주황색8",
    "橙色8",
    "ju-hwang-saek-8"
  ],
  [
    "주황색9",
    "橙色9",
    "ju-hwang-saek-9"
  ],
  [
    "주황색10",
    "橙色10",
    "ju-hwang-saek-10"
  ],
  [
    "주황색11",
    "橙色11",
    "ju-hwang-saek-11"
  ],
  [
    "주황색12",
    "橙色12",
    "ju-hwang-saek-12"
  ],
  [
    "주황색13",
    "橙色13",
    "ju-hwang-saek-13"
  ],
  [
    "주황색14",
    "橙色14",
    "ju-hwang-saek-14"
  ],
  [
    "주황색15",
    "橙色15",
    "ju-hwang-saek-15"
  ],
  [
    "주황색16",
    "橙色16",
    "ju-hwang-saek-16"
  ],
  [
    "주황색17",
    "橙色17",
    "ju-hwang-saek-17"
  ],
  [
    "주황색18",
    "橙色18",
    "ju-hwang-saek-18"
  ],
  [
    "주황색19",
    "橙色19",
    "ju-hwang-saek-19"
  ],
  [
    "주황색20",
    "橙色20",
    "ju-hwang-saek-20"
  ],
  [
    "개",
    "狗",
    "gae"
  ],
  [
    "고양이",
    "猫",
    "go-yang-i"
  ],
  [
    "새",
    "鸟",
    "sae"
  ],
  [
    "물고기",
    "鱼",
    "mul-go-gi"
  ],
  [
    "말",
    "马",
    "mal"
  ],
  [
    "소",
    "牛",
    "so"
  ],
  [
    "돼지",
    "猪",
    "dwae-ji"
  ],
  [
    "닭",
    "鸡",
    "dak"
  ],
  [
    "양",
    "羊",
    "yang"
  ],
  [
    "사자",
    "狮子",
    "sa-ja"
  ],
  [
    "호랑이",
    "老虎",
    "ho-rang-i"
  ],
  [
    "코끼리",
    "大象",
    "ko-kki-ri"
  ],
  [
    "기린",
    "长颈鹿",
    "gi-rin"
  ],
  [
    "곰",
    "熊",
    "gom"
  ],
  [
    "늑대",
    "狼",
    "neuk-dae"
  ],
  [
    "여우",
    "狐狸",
    "yeo-u"
  ],
  [
    "토끼",
    "兔子",
    "to-kki"
  ],
  [
    "다람쥐",
    "松鼠",
    "da-ram-jwi"
  ],
  [
    "쥐",
    "老鼠",
    "jwi"
  ],
  [
    "햄스터",
    "仓鼠",
    "haem-seu-teo"
  ],
  [
    "개1",
    "狗1",
    "gae-1"
  ],
  [
    "개2",
    "狗2",
    "gae-2"
  ],
  [
    "개3",
    "狗3",
    "gae-3"
  ],
  [
    "개4",
    "狗4",
    "gae-4"
  ],
  [
    "개5",
    "狗5",
    "gae-5"
  ],
  [
    "개6",
    "狗6",
    "gae-6"
  ],
  [
    "개7",
    "狗7",
    "gae-7"
  ],
  [
    "개8",
    "狗8",
    "gae-8"
  ],
  [
    "개9",
    "狗9",
    "gae-9"
  ],
  [
    "개10",
    "狗10",
    "gae-10"
  ],
  [
    "개11",
    "狗11",
    "gae-11"
  ],
  [
    "개12",
    "狗12",
    "gae-12"
  ],
  [
    "개13",
    "狗13",
    "gae-13"
  ],
  [
    "개14",
    "狗14",
    "gae-14"
  ],
  [
    "개15",
    "狗15",
    "gae-15"
  ],
  [
    "개16",
    "狗16",
    "gae-16"
  ],
  [
    "개17",
    "狗17",
    "gae-17"
  ],
  [
    "개18",
    "狗18",
    "gae-18"
  ],
  [
    "개19",
    "狗19",
    "gae-19"
  ],
  [
    "개20",
    "狗20",
    "gae-20"
  ],
  [
    "고양이1",
    "猫1",
    "go-yang-i-1"
  ],
  [
    "고양이2",
    "猫2",
    "go-yang-i-2"
  ],
  [
    "고양이3",
    "猫3",
    "go-yang-i-3"
  ],
  [
    "고양이4",
    "猫4",
    "go-yang-i-4"
  ],
  [
    "고양이5",
    "猫5",
    "go-yang-i-5"
  ],
  [
    "고양이6",
    "猫6",
    "go-yang-i-6"
  ],
  [
    "고양이7",
    "猫7",
    "go-yang-i-7"
  ],
  [
    "고양이8",
    "猫8",
    "go-yang-i-8"
  ],
  [
    "고양이9",
    "猫9",
    "go-yang-i-9"
  ],
  [
    "고양이10",
    "猫10",
    "go-yang-i-10"
  ],
  [
    "고양이11",
    "猫11",
    "go-yang-i-11"
  ],
  [
    "고양이12",
    "猫12",
    "go-yang-i-12"
  ],
  [
    "고양이13",
    "猫13",
    "go-yang-i-13"
  ],
  [
    "고양이14",
    "猫14",
    "go-yang-i-14"
  ],
  [
    "고양이15",
    "猫15",
    "go-yang-i-15"
  ],
  [
    "고양이16",
    "猫16",
    "go-yang-i-16"
  ],
  [
    "고양이17",
    "猫17",
    "go-yang-i-17"
  ],
  [
    "고양이18",
    "猫18",
    "go-yang-i-18"
  ],
  [
    "고양이19",
    "猫19",
    "go-yang-i-19"
  ],
  [
    "고양이20",
    "猫20",
    "go-yang-i-20"
  ],
  [
    "새1",
    "鸟1",
    "sae-1"
  ],
  [
    "새2",
    "鸟2",
    "sae-2"
  ],
  [
    "새3",
    "鸟3",
    "sae-3"
  ],
  [
    "새4",
    "鸟4",
    "sae-4"
  ],
  [
    "새5",
    "鸟5",
    "sae-5"
  ],
  [
    "새6",
    "鸟6",
    "sae-6"
  ],
  [
    "새7",
    "鸟7",
    "sae-7"
  ],
  [
    "새8",
    "鸟8",
    "sae-8"
  ],
  [
    "새9",
    "鸟9",
    "sae-9"
  ],
  [
    "새10",
    "鸟10",
    "sae-10"
  ],
  [
    "새11",
    "鸟11",
    "sae-11"
  ],
  [
    "새12",
    "鸟12",
    "sae-12"
  ],
  [
    "새13",
    "鸟13",
    "sae-13"
  ],
  [
    "새14",
    "鸟14",
    "sae-14"
  ],
  [
    "새15",
    "鸟15",
    "sae-15"
  ],
  [
    "새16",
    "鸟16",
    "sae-16"
  ],
  [
    "새17",
    "鸟17",
    "sae-17"
  ],
  [
    "새18",
    "鸟18",
    "sae-18"
  ],
  [
    "새19",
    "鸟19",
    "sae-19"
  ],
  [
    "새20",
    "鸟20",
    "sae-20"
  ],
  [
    "물고기1",
    "鱼1",
    "mul-go-gi-1"
  ],
  [
    "물고기2",
    "鱼2",
    "mul-go-gi-2"
  ],
  [
    "물고기3",
    "鱼3",
    "mul-go-gi-3"
  ],
  [
    "물고기4",
    "鱼4",
    "mul-go-gi-4"
  ],
  [
    "물고기5",
    "鱼5",
    "mul-go-gi-5"
  ],
  [
    "물고기6",
    "鱼6",
    "mul-go-gi-6"
  ],
  [
    "물고기7",
    "鱼7",
    "mul-go-gi-7"
  ],
  [
    "물고기8",
    "鱼8",
    "mul-go-gi-8"
  ],
  [
    "물고기9",
    "鱼9",
    "mul-go-gi-9"
  ],
  [
    "물고기10",
    "鱼10",
    "mul-go-gi-10"
  ],
  [
    "물고기11",
    "鱼11",
    "mul-go-gi-11"
  ],
  [
    "물고기12",
    "鱼12",
    "mul-go-gi-12"
  ],
  [
    "물고기13",
    "鱼13",
    "mul-go-gi-13"
  ],
  [
    "물고기14",
    "鱼14",
    "mul-go-gi-14"
  ],
  [
    "물고기15",
    "鱼15",
    "mul-go-gi-15"
  ],
  [
    "물고기16",
    "鱼16",
    "mul-go-gi-16"
  ],
  [
    "물고기17",
    "鱼17",
    "mul-go-gi-17"
  ],
  [
    "물고기18",
    "鱼18",
    "mul-go-gi-18"
  ],
  [
    "물고기19",
    "鱼19",
    "mul-go-gi-19"
  ],
  [
    "물고기20",
    "鱼20",
    "mul-go-gi-20"
  ],
  [
    "말1",
    "马1",
    "mal-1"
  ],
  [
    "말2",
    "马2",
    "mal-2"
  ],
  [
    "말3",
    "马3",
    "mal-3"
  ],
  [
    "말4",
    "马4",
    "mal-4"
  ],
  [
    "말5",
    "马5",
    "mal-5"
  ],
  [
    "말6",
    "马6",
    "mal-6"
  ],
  [
    "말7",
    "马7",
    "mal-7"
  ],
  [
    "말8",
    "马8",
    "mal-8"
  ],
  [
    "말9",
    "马9",
    "mal-9"
  ],
  [
    "말10",
    "马10",
    "mal-10"
  ],
  [
    "말11",
    "马11",
    "mal-11"
  ],
  [
    "말12",
    "马12",
    "mal-12"
  ],
  [
    "말13",
    "马13",
    "mal-13"
  ],
  [
    "말14",
    "马14",
    "mal-14"
  ],
  [
    "말15",
    "马15",
    "mal-15"
  ],
  [
    "말16",
    "马16",
    "mal-16"
  ],
  [
    "말17",
    "马17",
    "mal-17"
  ],
  [
    "말18",
    "马18",
    "mal-18"
  ],
  [
    "말19",
    "马19",
    "mal-19"
  ],
  [
    "말20",
    "马20",
    "mal-20"
  ],
  [
    "소1",
    "牛1",
    "so-1"
  ],
  [
    "소2",
    "牛2",
    "so-2"
  ],
  [
    "소3",
    "牛3",
    "so-3"
  ],
  [
    "소4",
    "牛4",
    "so-4"
  ],
  [
    "소5",
    "牛5",
    "so-5"
  ],
  [
    "소6",
    "牛6",
    "so-6"
  ],
  [
    "소7",
    "牛7",
    "so-7"
  ],
  [
    "소8",
    "牛8",
    "so-8"
  ],
  [
    "소9",
    "牛9",
    "so-9"
  ],
  [
    "소10",
    "牛10",
    "so-10"
  ],
  [
    "소11",
    "牛11",
    "so-11"
  ],
  [
    "소12",
    "牛12",
    "so-12"
  ],
  [
    "소13",
    "牛13",
    "so-13"
  ],
  [
    "소14",
    "牛14",
    "so-14"
  ],
  [
    "소15",
    "牛15",
    "so-15"
  ],
  [
    "소16",
    "牛16",
    "so-16"
  ],
  [
    "소17",
    "牛17",
    "so-17"
  ],
  [
    "소18",
    "牛18",
    "so-18"
  ],
  [
    "소19",
    "牛19",
    "so-19"
  ],
  [
    "소20",
    "牛20",
    "so-20"
  ],
  [
    "돼지1",
    "猪1",
    "dwae-ji-1"
  ],
  [
    "돼지2",
    "猪2",
    "dwae-ji-2"
  ],
  [
    "돼지3",
    "猪3",
    "dwae-ji-3"
  ],
  [
    "돼지4",
    "猪4",
    "dwae-ji-4"
  ],
  [
    "돼지5",
    "猪5",
    "dwae-ji-5"
  ],
  [
    "돼지6",
    "猪6",
    "dwae-ji-6"
  ],
  [
    "돼지7",
    "猪7",
    "dwae-ji-7"
  ],
  [
    "돼지8",
    "猪8",
    "dwae-ji-8"
  ],
  [
    "돼지9",
    "猪9",
    "dwae-ji-9"
  ],
  [
    "돼지10",
    "猪10",
    "dwae-ji-10"
  ],
  [
    "돼지11",
    "猪11",
    "dwae-ji-11"
  ],
  [
    "돼지12",
    "猪12",
    "dwae-ji-12"
  ],
  [
    "돼지13",
    "猪13",
    "dwae-ji-13"
  ],
  [
    "돼지14",
    "猪14",
    "dwae-ji-14"
  ],
  [
    "돼지15",
    "猪15",
    "dwae-ji-15"
  ],
  [
    "돼지16",
    "猪16",
    "dwae-ji-16"
  ],
  [
    "돼지17",
    "猪17",
    "dwae-ji-17"
  ],
  [
    "돼지18",
    "猪18",
    "dwae-ji-18"
  ],
  [
    "돼지19",
    "猪19",
    "dwae-ji-19"
  ],
  [
    "돼지20",
    "猪20",
    "dwae-ji-20"
  ],
  [
    "닭1",
    "鸡1",
    "dak-1"
  ],
  [
    "닭2",
    "鸡2",
    "dak-2"
  ],
  [
    "닭3",
    "鸡3",
    "dak-3"
  ],
  [
    "닭4",
    "鸡4",
    "dak-4"
  ],
  [
    "닭5",
    "鸡5",
    "dak-5"
  ],
  [
    "닭6",
    "鸡6",
    "dak-6"
  ],
  [
    "닭7",
    "鸡7",
    "dak-7"
  ],
  [
    "닭8",
    "鸡8",
    "dak-8"
  ],
  [
    "닭9",
    "鸡9",
    "dak-9"
  ],
  [
    "닭10",
    "鸡10",
    "dak-10"
  ],
  [
    "닭11",
    "鸡11",
    "dak-11"
  ],
  [
    "닭12",
    "鸡12",
    "dak-12"
  ],
  [
    "닭13",
    "鸡13",
    "dak-13"
  ],
  [
    "닭14",
    "鸡14",
    "dak-14"
  ],
  [
    "닭15",
    "鸡15",
    "dak-15"
  ],
  [
    "닭16",
    "鸡16",
    "dak-16"
  ],
  [
    "닭17",
    "鸡17",
    "dak-17"
  ],
  [
    "닭18",
    "鸡18",
    "dak-18"
  ],
  [
    "닭19",
    "鸡19",
    "dak-19"
  ],
  [
    "닭20",
    "鸡20",
    "dak-20"
  ],
  [
    "양1",
    "羊1",
    "yang-1"
  ],
  [
    "양2",
    "羊2",
    "yang-2"
  ],
  [
    "양3",
    "羊3",
    "yang-3"
  ],
  [
    "양4",
    "羊4",
    "yang-4"
  ],
  [
    "양5",
    "羊5",
    "yang-5"
  ],
  [
    "양6",
    "羊6",
    "yang-6"
  ],
  [
    "양7",
    "羊7",
    "yang-7"
  ],
  [
    "양8",
    "羊8",
    "yang-8"
  ],
  [
    "양9",
    "羊9",
    "yang-9"
  ],
  [
    "양10",
    "羊10",
    "yang-10"
  ],
  [
    "양11",
    "羊11",
    "yang-11"
  ],
  [
    "양12",
    "羊12",
    "yang-12"
  ],
  [
    "양13",
    "羊13",
    "yang-13"
  ],
  [
    "양14",
    "羊14",
    "yang-14"
  ],
  [
    "양15",
    "羊15",
    "yang-15"
  ],
  [
    "양16",
    "羊16",
    "yang-16"
  ],
  [
    "양17",
    "羊17",
    "yang-17"
  ],
  [
    "양18",
    "羊18",
    "yang-18"
  ],
  [
    "양19",
    "羊19",
    "yang-19"
  ],
  [
    "양20",
    "羊20",
    "yang-20"
  ],
  [
    "사자1",
    "狮子1",
    "sa-ja-1"
  ],
  [
    "사자2",
    "狮子2",
    "sa-ja-2"
  ],
  [
    "사자3",
    "狮子3",
    "sa-ja-3"
  ],
  [
    "사자4",
    "狮子4",
    "sa-ja-4"
  ],
  [
    "사자5",
    "狮子5",
    "sa-ja-5"
  ],
  [
    "사자6",
    "狮子6",
    "sa-ja-6"
  ],
  [
    "사자7",
    "狮子7",
    "sa-ja-7"
  ],
  [
    "사자8",
    "狮子8",
    "sa-ja-8"
  ],
  [
    "사자9",
    "狮子9",
    "sa-ja-9"
  ],
  [
    "사자10",
    "狮子10",
    "sa-ja-10"
  ],
  [
    "사자11",
    "狮子11",
    "sa-ja-11"
  ],
  [
    "사자12",
    "狮子12",
    "sa-ja-12"
  ],
  [
    "사자13",
    "狮子13",
    "sa-ja-13"
  ],
  [
    "사자14",
    "狮子14",
    "sa-ja-14"
  ],
  [
    "사자15",
    "狮子15",
    "sa-ja-15"
  ],
  [
    "사자16",
    "狮子16",
    "sa-ja-16"
  ],
  [
    "사자17",
    "狮子17",
    "sa-ja-17"
  ],
  [
    "사자18",
    "狮子18",
    "sa-ja-18"
  ],
  [
    "사자19",
    "狮子19",
    "sa-ja-19"
  ],
  [
    "사자20",
    "狮子20",
    "sa-ja-20"
  ],
  [
    "나무",
    "树",
    "na-mu"
  ],
  [
    "꽃",
    "花",
    "kkot"
  ],
  [
    "풀",
    "草",
    "pul"
  ],
  [
    "잎",
    "叶子",
    "ip"
  ],
  [
    "뿌리",
    "根",
    "ppu-ri"
  ],
  [
    "줄기",
    "茎",
    "jul-gi"
  ],
  [
    "가지",
    "枝",
    "ga-ji"
  ],
  [
    "열매",
    "果实",
    "yeol-mae"
  ],
  [
    "씨앗",
    "种子",
    "ssi-at"
  ],
  [
    "버섯",
    "蘑菇",
    "beo-seot"
  ],
  [
    "나무1",
    "树1",
    "na-mu-1"
  ],
  [
    "나무2",
    "树2",
    "na-mu-2"
  ],
  [
    "나무3",
    "树3",
    "na-mu-3"
  ],
  [
    "나무4",
    "树4",
    "na-mu-4"
  ],
  [
    "나무5",
    "树5",
    "na-mu-5"
  ],
  [
    "나무6",
    "树6",
    "na-mu-6"
  ],
  [
    "나무7",
    "树7",
    "na-mu-7"
  ],
  [
    "나무8",
    "树8",
    "na-mu-8"
  ],
  [
    "나무9",
    "树9",
    "na-mu-9"
  ],
  [
    "나무10",
    "树10",
    "na-mu-10"
  ],
  [
    "나무11",
    "树11",
    "na-mu-11"
  ],
  [
    "나무12",
    "树12",
    "na-mu-12"
  ],
  [
    "나무13",
    "树13",
    "na-mu-13"
  ],
  [
    "나무14",
    "树14",
    "na-mu-14"
  ],
  [
    "나무15",
    "树15",
    "na-mu-15"
  ],
  [
    "나무16",
    "树16",
    "na-mu-16"
  ],
  [
    "나무17",
    "树17",
    "na-mu-17"
  ],
  [
    "나무18",
    "树18",
    "na-mu-18"
  ],
  [
    "나무19",
    "树19",
    "na-mu-19"
  ],
  [
    "나무20",
    "树20",
    "na-mu-20"
  ],
  [
    "꽃1",
    "花1",
    "kkot-1"
  ],
  [
    "꽃2",
    "花2",
    "kkot-2"
  ],
  [
    "꽃3",
    "花3",
    "kkot-3"
  ],
  [
    "꽃4",
    "花4",
    "kkot-4"
  ],
  [
    "꽃5",
    "花5",
    "kkot-5"
  ],
  [
    "꽃6",
    "花6",
    "kkot-6"
  ],
  [
    "꽃7",
    "花7",
    "kkot-7"
  ],
  [
    "꽃8",
    "花8",
    "kkot-8"
  ],
  [
    "꽃9",
    "花9",
    "kkot-9"
  ],
  [
    "꽃10",
    "花10",
    "kkot-10"
  ],
  [
    "꽃11",
    "花11",
    "kkot-11"
  ],
  [
    "꽃12",
    "花12",
    "kkot-12"
  ],
  [
    "꽃13",
    "花13",
    "kkot-13"
  ],
  [
    "꽃14",
    "花14",
    "kkot-14"
  ],
  [
    "꽃15",
    "花15",
    "kkot-15"
  ],
  [
    "꽃16",
    "花16",
    "kkot-16"
  ],
  [
    "꽃17",
    "花17",
    "kkot-17"
  ],
  [
    "꽃18",
    "花18",
    "kkot-18"
  ],
  [
    "꽃19",
    "花19",
    "kkot-19"
  ],
  [
    "꽃20",
    "花20",
    "kkot-20"
  ],
  [
    "풀1",
    "草1",
    "pul-1"
  ],
  [
    "풀2",
    "草2",
    "pul-2"
  ],
  [
    "풀3",
    "草3",
    "pul-3"
  ],
  [
    "풀4",
    "草4",
    "pul-4"
  ],
  [
    "풀5",
    "草5",
    "pul-5"
  ],
  [
    "풀6",
    "草6",
    "pul-6"
  ],
  [
    "풀7",
    "草7",
    "pul-7"
  ],
  [
    "풀8",
    "草8",
    "pul-8"
  ],
  [
    "풀9",
    "草9",
    "pul-9"
  ],
  [
    "풀10",
    "草10",
    "pul-10"
  ],
  [
    "풀11",
    "草11",
    "pul-11"
  ],
  [
    "풀12",
    "草12",
    "pul-12"
  ],
  [
    "풀13",
    "草13",
    "pul-13"
  ],
  [
    "풀14",
    "草14",
    "pul-14"
  ],
  [
    "풀15",
    "草15",
    "pul-15"
  ],
  [
    "풀16",
    "草16",
    "pul-16"
  ],
  [
    "풀17",
    "草17",
    "pul-17"
  ],
  [
    "풀18",
    "草18",
    "pul-18"
  ],
  [
    "풀19",
    "草19",
    "pul-19"
  ],
  [
    "풀20",
    "草20",
    "pul-20"
  ],
  [
    "잎1",
    "叶子1",
    "ip-1"
  ],
  [
    "잎2",
    "叶子2",
    "ip-2"
  ],
  [
    "잎3",
    "叶子3",
    "ip-3"
  ],
  [
    "잎4",
    "叶子4",
    "ip-4"
  ],
  [
    "잎5",
    "叶子5",
    "ip-5"
  ],
  [
    "잎6",
    "叶子6",
    "ip-6"
  ],
  [
    "잎7",
    "叶子7",
    "ip-7"
  ],
  [
    "잎8",
    "叶子8",
    "ip-8"
  ],
  [
    "잎9",
    "叶子9",
    "ip-9"
  ],
  [
    "잎10",
    "叶子10",
    "ip-10"
  ],
  [
    "잎11",
    "叶子11",
    "ip-11"
  ],
  [
    "잎12",
    "叶子12",
    "ip-12"
  ],
  [
    "잎13",
    "叶子13",
    "ip-13"
  ],
  [
    "잎14",
    "叶子14",
    "ip-14"
  ],
  [
    "잎15",
    "叶子15",
    "ip-15"
  ],
  [
    "잎16",
    "叶子16",
    "ip-16"
  ],
  [
    "잎17",
    "叶子17",
    "ip-17"
  ],
  [
    "잎18",
    "叶子18",
    "ip-18"
  ],
  [
    "잎19",
    "叶子19",
    "ip-19"
  ],
  [
    "잎20",
    "叶子20",
    "ip-20"
  ],
  [
    "뿌리1",
    "根1",
    "ppu-ri-1"
  ],
  [
    "뿌리2",
    "根2",
    "ppu-ri-2"
  ],
  [
    "뿌리3",
    "根3",
    "ppu-ri-3"
  ],
  [
    "뿌리4",
    "根4",
    "ppu-ri-4"
  ],
  [
    "뿌리5",
    "根5",
    "ppu-ri-5"
  ],
  [
    "뿌리6",
    "根6",
    "ppu-ri-6"
  ],
  [
    "뿌리7",
    "根7",
    "ppu-ri-7"
  ],
  [
    "뿌리8",
    "根8",
    "ppu-ri-8"
  ],
  [
    "뿌리9",
    "根9",
    "ppu-ri-9"
  ],
  [
    "뿌리10",
